<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
<link rel="stylesheet" type="text/css" href="resources/css/privacy.css">
</head>
<body>
	<%@ include file="../common/header.jsp" %>
    <div class="content_privacy">
	
        <!-- terms -->
        <div class="terms_privacy">
            <div class="layoutSubbox_privacy">
                <h2 class="h2_privacy">개인정보 처리방침</h2>
                
                <!-- termsSection -->
                <div class="termsSection_privacy">
                    
                    <div class="con_privacy">
                        <p class="tit_privacy">제1조(총칙)</p>
                        <p class="txt_privacy">㈜cdm 엔터테이먼트(이하 '회사'라고 함)은 회원의 정보를 소중하게 생각하고 안전하게 보호하기 위하여 최선의 노력을 다하고 있으며 개인정보보호법 및 정부의 가이드라인을 준수합니다.<br>
                        본 개인정보처리방침은 회사가 제공하는 니즈잇 서비스(웹사이트, 모바일웹, 모바일앱)에 적용된다.<br>
                        회사는 회원의 개인정보를 필요한 시점에 따라 최소한으로 수집하고 수집한 정보는 사전 고지한 범위 내에서만 사용하며, 사전 동의 없이 그 범위를 초과하여 이용하거나 외부에 공개하지 않습니다.<br>
                        다만, 법령의 규정에 의거하거나, 수사기관 및 행정기관이 수사 또는 조사의 목적으로 법령에 정해진 절차와 방법에 따라 요청한 경우에만 내부 절차를 거쳐 최소한의 정보가 동의없이 제공될 수 있습니다.<br>
                        회사는 ‘개인정보처리방침’을 제정하고 이를 준수하여 회원의 개인정보의 이용 및 보호에 대한 조치를 알리며, 관련법규를 준수하고 있습니다.<br>
                        회사의 ‘개인정보처리방침’은 관련법률 및 지침의 변경 또는 내부 운영방침의 변경 등으로 인하여 개정될 수 있습니다.<br>
                        ‘개인정보처리방침’이 변경될 경우 변경사항은 공지사항 또는 이메일 등의 연락수단을 통해 공지해드립니다.<br>
                        변경사항에 의문이 있으신 경우에는 언제라도 담당부서에 문의하시거나 홈페이지를 방문하여 확인하실 수 있습니다.<br>
                        개인정보 처리방침과 이용 약관의 개인정보 관련한 내용의 경우 이용약관이 우선 순위를 갖습니다.
                        </p>
                    </div>
    
                    <div class="con_privacy">
                        <p class="tit_privacy">제2조(개인정보의 수집∙이용 및 보유)</p>
                        <p class="txt_privacy">회사는 최적화된 서비스를 제공하기 위하여 아래와 같은 목적으로 개인정보를 수집 및 이용하고 있으며, 동의하신 목적 이외에 다른 용도로 이를 이용하거나 동의없이 제3자에게 이를 제공하지 않습니다.<br>
                        회사는 전자상거래 등에서의 소비자보호에 관한 법률, 국세기본법, 전자금융거래법 등 관련법령에 따라 주민등록번호 및 은행계좌번호의 수집∙보관이 불가피한 경우에는 이용자에게 사전 고지하여 정보를 수집할 수 있습니다.<br>
                        회사는 이용자의 기본적 인권을 침해할 우려가 있는 인종, 출신지, 본적지, 사상, 정치적 성향, 범죄기록, 건강상태 등의 정보는 이용자의 동의 또는 법령의 규정에 의한 경우 이외에는 수집하지 않습니다.<br>만 14세 미만 아동의 개인정보는 법정대리인의 동의를 얻은 경우에 수집 · 이용할 수 있습니다. 이 경우 회사는 법정대리인의 이름, 생년월일, 휴대폰 번호, 이메일 주소, 본인확인 값(CI, DI)을 추가로 수집할 수 있습니다.
                        </p>
                        <ul class="listNumSty1_privacy">
                            <li>1. 개인정보의 수집 방법<br>
                                <p class="txt_privacy">회사는 다음과 같은 방법으로 개인정보를 수집할 수 있습니다.</p>
                                <ul class="list-Sty_privacy">
                                    <li>홈페이지, 모바일 어플리케이션, 모바일 웹페이지, 서면, 팩스, 전화, 고객센터 문의하기, 이벤트 응모</li>
                                    <li>생성정보 수집 툴을 통한 자동 수집</li>
                                </ul>
                            </li>
                            <li>2. 개인정보의 수집 · 이용 목적<br>
                                <p class="txt_privacy">회사는 개인정보를 다음의 목적을 위해 수집∙이용합니다. 수집한 개인정보는 다음의 목적 이외의 용도로는 사용되지 않으며 이용 목적이 변경될 시에는 사전동의를 구합니다.<br>
                                    수집한 개인정보는 법령에 따른 개인정보 보유 · 이용기간 또는 정보주체로부터 개인정보를 수집 시에 동의 받은 개인정보 보유, 이용기간 내에서 처리, 보유합니다</p>
                                <ul class="listNumSty2_privacy">
                                    <li>1) 플랫폼 회원가입 및 서비스 이용 관리
                                        <p class="txt_privacy">회원 가입 의사 확인, 회원제 서비스 제공에 따른 본인 식별 · 인증, 회원자격 유지 · 관리, 제한적 본인확인제 시행에 따른 본인확인, 서비스 부정이용 방지, 만14세 미만 아동 개인정보 수집 시 법정대리인 동의 여부 확인, 서비스 이용 관련 각종 고지 · 통지, 고충처리, 분쟁 조정을 위한 기록 보존 등을 목적으로 개인정보를 처리합니다.</p>
                                    </li>
                                    <li>2) 민원사무 처리
                                        <p class="txt_privacy">민원인의 신원 확인, 민원사항 확인, 사실조사를 위한 연락 · 통지, 처리결과 통보 등을 목적으로 개인정보를 처리합니다.</p>
                                    </li>
                                    <li>3) 재화 또는 서비스 제공
                                        <p class="txt_privacy">물품배송, 서비스 제공, 청구서 발송, 콘텐츠 제공, 맞춤 서비스 제공, 본인인증, 연령인증, 요금결제 · 정산, 채권추심 등을 목적으로 개인정보를 처리합니다.</p>
                                    </li>
                                    <li>4) 마케팅 및 광고에의 활용 
                                        <p class="txt_privacy">신규 서비스(제품) 개발 및 맞춤 서비스 제공, 이벤트 및 광고성 정보 제공 및 참여기회 제공, 인구통계학적 특성에 따른 서비스 제공 및 광고 게재, 서비스의 유효성 확인, 접속빈도 파악 또는 회원의 서비스 이용에 대한 통계 등을 목적으로 개인정보를 처리합니다.</p>
                                    </li>
                                </ul>
                            </li>
                            <li>3. 개인정보의 수집 항목 및 보유
                                <p class="txt_privacy">회사가 제공하는 서비스 이용과정에서 회원 본인이 자발적으로 공개한 개인정보 및 게시물과 관련한 권리와 책임은 작성자 본인에게 있습니다.<br>
                                자발적으로 공개된 정보는 보호받기 어려우며 타인에 의해 무단으로 수집되거나 처리될 수 있으며, 이로 인해 발생한 손실이나 문제는 전적으로 본인에게 있음을 유념하시기 바랍니다. 서비스 이용과정에서 개인에 관한 정보는 공개되지 않도록 심혈을 기울여 주시기 바랍니다.<br>
                                회사는 다음 목적 이외로는 개인정보를 이용하지 않으며, 회사에서 제공하는 서비스의 목적이 변경되는 경우 별도의 동의를 받는 등 필요한 조치를 합니다.
                                </p>
                                <ul class="listNumSty2_privacy">
                                    <li>1) 서비스 이용 시 수집되는 정보 및 보유기간은 다음과 같습니다.
    
                                
                                        <div class="tableW_privacy">
                                            <table class="table_privacy">
                                                <colgroup class="colgroup_privacy">
                                                    <col width="80px"><col width="90px">
                                                    <col width="*"><col width="*"><col width="*">
                                                </colgroup>
                                                <thead class="thead_privacy">
                                                    <tr>
                                                        <th>분류</th>
                                                        <th>유형</th>
                                                        <th>수집·이용목적</th>
                                                        <th>수집·이용항목</th>
                                                        <th>보유 및 이용기간</th>
                                                    </tr>
                                                </thead>
                                                <tbody>
                                                    <tr>
                                                        <td rowspan="5">필수정보</td>
                                                        <td>이용자식별<br>(회원가입)</td>
                                                        <td>이용자의 식별/ 본인인증 및 회원서비스제공/서비스 이용에 대한공지 및 상담, 민원처리/부정이용 확인·방지관리</td>
                                                        <td>
                                                            [개인회원]<br>이메일, 비밀번호, 휴대폰번호, 이름, CI, DI<br><br>
                                                            [기업회원]<br>기업형태, 회사명, 사업자등록정보(사업자번호, 사업자유형, 대표자명, 업태, 종목, 사업장주소, 세금계산서 이메일, 은행계좌 정보, 통장사본, 서명(인감도장)<br><br>
                                                            [판매 전환 회원]<br>주민등록번호 (부가가치세법 제 32조에 따름), 계좌번호, 은행명
                                                        </td>
                                                        <td>회원 탈퇴 시 즉시 삭제<br>
                                                        - 부정이용 방지를 위한 정보(ID, 불량 이용 기록)는 탈퇴DB에서 6개월 후 삭제<br>
                                                        - 불만 또는 분쟁처리에 관한 기록은 3년간 보관(전자상거래 등에서의 소비자보호에 관한 법률)</td>
                                                    </tr>
                                                    <tr>
                                                        <td>주문/결제</td>
                                                        <td rowspan="3">주문 상품의 결제 및 환불, 배송/계약사항 및 주문내역 안내 등 고지/부정이용 확인∙방지관리</td>
                                                        <td>
                                                            [결제수단 선택에 따른 수집]<br>
                                                            휴대전화 : 휴대전화번호, 통신사명<br>
                                                            계좌이체 : 은행명, 계좌번호<br>
                                                            현금영수증발급정보 : 휴대전화번호,현금영수증카드정보,주민(사업자)번호
                                                        </td>
                                                        <td rowspan="3">
                                                            - 부정이용 방지를 위한 고객 식별정보(CI, DI)는 탈퇴DB에서 6개월 후 삭제<br>
                                                            - 거래기록 보존을 위해 소비자 식별정보(CI, DI), 결제・취소・환불 및 배송 정보는 5년간 보관(전자상거래 등에서의 소비자보호에 관한 법률)
                                                        </td>
                                                    </tr>
                                                    <tr>
                                                        <td>배송</td>
                                                        <td>수취인정보-성명, 연락처, 주소</td>
                                                    </tr>
                                                    <tr>
                                                        <td>취소/환불</td>
                                                        <td>예금주 성명, 은행명, 계좌번호</td>
                                                    </tr>
                                                    <tr>
                                                        <td>서비스 이용기록</td>
                                                        <td>서비스 이용 기록 통계 분석 등 품질 관리/소비자보호를 위한 법적 의무 준수/부정이용 확인·방지관리/상품(경품) 발송을 위한 발송정보 확인</td>
                                                        <td>쿠키, 서비스 이용기록(방문일시, IP, 불량 이용 기록 등), 기기정보(고유기기식별값, OS버전)<br>IP주소, 쿠키, 접속일시, 모바일 기기정보(UDID, 광고식별자 등), 메시지 ID, 기타 서비스 이용 기록</td>
                                                        <td>
                                                            회원 탈퇴 시 즉시 삭제<br>
                                                            - 서비스 이용기록은 3개월간 보관<br>
                                                            (통신비밀보호법)
                                                        </td>
                                                    </tr>
                                                    <tr>
                                                        <td>추가</td>
                                                        <td>전통주 구매관리</td>
                                                        <td>주류 구매에 대한 신고 및 관리</td>
                                                        <td>구입자 인적사항(성명, 생년월일, 주소), 주문정보</td>
                                                        <td>
                                                            회원 탈퇴시 즉시 삭제<br>
                                                            세무서 신고가 완료된 후 즉시 삭제<br>
                                                            - 국세청 고시에 따른 주류 통신판매 주문에 대한 분기별 명세 세무서 제공 시점까지 보관(최대 4개월)
                                                        </td>
                                                    </tr>
                                                    <tr>
                                                        <td>추가</td>
                                                        <td>정산</td>
                                                        <td>세금계산서 발행</td>
                                                        <td>업태, 종목, 전자세금계산서 발급용 이메일, 사업장 혹은 담당자 연락처</td>
                                                        <td>회원 탈퇴시 즉시 삭제<br>세무서 신고가 완료된 후 즉시 삭제</td>
                                                    </tr>
                                                    <tr>
                                                        <td>선택</td>
                                                        <td>마케팅</td>
                                                        <td>회원대상 마케팅<br>맞춤형 정보 제공<br>서비스 이용 통계 및 설문</td>
                                                        <td>이메일, 연락처(휴대전화번호), 기타 서비스 이용, 거래기록</td>
                                                        <td>이용기간 만료, 이용동의 철회 시<br> 회원 탈퇴시 즉시 삭제</td>
                                                    </tr>
                                                </tbody>
                                            </table>
                                        </div>
                            
                                        <div class="dotSty_privacy">
                                            <p>회사는 다양한 서비스 채널을 통해 텍스트, 이미지, 음성 등의 개인정보를 수집 및 이용할 수 있습니다. 이 경우 수집 및 이용목적과 항목, 보유기간 등을 고지하고 동의를 받아 처리합니다.</p>
                                            <p>회사는 웹상에 공개 목적이나 대상의 제한 없이 합법적으로 공개된 정보 및 이용자의 서비스 이용기록(로그)과 메타데이터와 같은 정보를 수집하여 이용자에게 보다 좋은 서비스를 제공할 수 있도록 분석 및 활용하고 있습니다. 구체적으로, 이용자 관심에 맞춘 서비스를 우선적으로 제공하고 마케팅적으로 이용자의 관심분야에 맞는 광고를 제공하거나 이벤트 참여기회를 제공할 수 있습니다. 이렇게 수집된 정보는 회사 외 다른 제 3자에게 제공하거나 공유하지 않습니다.</p>
                                            <p>광고성 정보 수신에 동의하신 회원은 회사의 연관 서비스(Soon)에서 제공하는 이벤트, 할인행사, 신규상품 안내 등 다양한 서비스 및 최신 정보를 안내받을 수 있습니다.</p>
                                            <p>제휴몰을 통해 제 3자 제공에 동의하시고 회사의 상품을 구매하신 경우 이름, 주소, 연락처 등 주문상품/서비스의 제공에 필요한 최소한의 정보만을 제공받아 처리합니다.</p>
                                            <p>소득세법에 따라 경품 지급 등을 위한 제세공과금 처리 목적으로 주민등록번호, 계좌번호 등을 수집할 수 있습니다.</p>
                                            <p>장기 미이용회원(휴면회원)은 서비스를 최종 이용 후 1년 간 로그인 기록이 없는 회원을 말합니다.이 회원의 개인정보는 별도로 분리되어 안전하게 보관하게 되며, 대상자에게 안내는 분리 보관 처리일을 기준으로 최소 30일 이전에 이메일로 전송됩니다.장기 미이용회원이 서비스를 지속적으로 이용하시고자 하는 경우, 웹사이트 또는 모바일앱에서 계정 활성화 조치를 직접 하시고 로그인할 수 있습니다.</p>
                                        </div>
                                    </li>
                                </ul>
                            </li>
                        </ul>
                    </div>
    
                    <div class="con_privacy">
                        <p class="tit_privacy">제3조(개인정보 자동 수집 장치의 설치운영)</p>
                        <p class="txt_privacy">회사는 개별적인 맞춤서비스를 제공하기 위해 이용정보를 저장하고 수시로 불러오는 ‘쿠키(cookie)’를 사용합니다.<br>
                        쿠키는 웹사이트를 운영하는데 이용되는 서버가 이용자의 컴퓨터 브라우저에게 보내는 소량의 정보이며 이용자들의 PC 컴퓨터내의 하드디스크에 저장되기도 합니다.<br>
                            - 쿠키의 사용 목적: 이용자가 방문한 각 서비스와 웹 사이트들에 대한 방문 및 이용형태, 인기 검색어, 보안접속 여부, 등을 파악하여 이용자에게 최적화된 정보 제공을 위해 사용됩니다.<br>
                            - 쿠키의 설치 · 운영 및 거부: 웹 브라우저 상단의 도구&gt;인터넷 옵션&gt;개인정보 메뉴의 옵션 설정을 통해 쿠키 저장을 거부할 수 있습니다.<br>
                            - 쿠키 저장을 거부할 경우 맞춤형 서비스 이용에 어려움이 발생할 수 있습니다.</p>
                        <p class="txt_privacy">그 외 서비스 이용과정이나 사업처리 과정에서 아래와 같은 정보들이 자동으로 생성되어 수집될 수 있습니다.<br>
                        - IP Address, 방문일시, 서비스 이용 기록: 부정 이용 방지, 비인가 사용 방지, 신규서비스 개발 및 맞춤서비스 제공 등</p>
                    </div>
    
                    <div class="con_privacy">
                        <p class="tit_privacy">제4조(개인정보 수집 동의 거부)</p>
                        <p class="txt_privacy">회원은 개인정보 수집 및 이용에 대한 동의를 거부할 권리가 있으며, 동의를 거부할 경우 받는 별도의 불이익은 없습니다.<br>
                        단, 필수동의 사항에 동의를 거부할 경우, 서비스 이용이 불가능하거나, 서비스 이용 목적에 따른 서비스 제공에 제한이 따르게 됩니다.<br>
                        또한, 선택동의 사항에 동의를 거부할 경우, 선택동의 개인정보 항목을 이용하여야 제공받을 수 있는 서비스의 전부 또는 일부 이용이 제한될 수 있습니다.
                        </p>
                    </div>
    
                    <div class="con_privacy">
                        <p class="tit_privacy">제5조(개인정보의 제3자 제공)</p>
                        <p class="txt_privacy">회사는 정보주체의 동의, 법률의 특별한 규정 등 개인정보 보호법 제17조 및 제18조에 해당하는 경우에만 개인정보를 제3자에게 제공합니다.<br>
                        그 밖에 개인정보의 제3자 제공이 필요한 경우에는 합당한 절차를 통한 동의를 얻어 제공합니다.회사는 다음과 같이 개인정보를 제3자에게 제공하고 있습니다.
                        </p>
                        <ul class="listNumSty1_privacy">
                            <li>1. 개인정보 제3자 제공 현황</li>
                        </ul>
                        
                        <div class="tableW_privacy">
                            <table class="table_privacy">
                                <colgroup>
                                    <col width="*"><col width="15%"><col width="*"><col width="*">
                                </colgroup>
                                <thead class="thead_privacy">
                                    <tr>
                                        <th>제공목적</th>
                                        <th>제공받는 자</th>
                                        <th>제공항목</th>
                                        <th>제공받는 자의 보유〮이용기간</th>
                                    </tr>
                                </thead>
                                <tbody>
                                    <tr>
                                        <td>전자상거래 계약 이행<br>서비스 제공, 구매자 확인, 고객상담 등</td>
                                        <td>서비스(상품) 판매자</td>
                                        <td>
                                            [필수제공]<br> 닉네임<br><br>
                                            [세금계산서 발행의 경우]<br> 사업자등록번호, 상호, 대표자명, 사업장주소, 업태, 종목, 세금계산서 수신 이메일
                                        </td>
                                        <td>재화 또는 서비스의 제공 목적 달성 후 파기<br>(단, 관계법령에 정해진 규정에 따라 법정기간 동안 보관)</td>
                                    </tr>
                                    <tr>
                                        <td>국세청 고시에 따른 주류 통신판매 주문에 대한 분기별 명세 세무서 제공</td>
                                        <td>관할 세무서</td>
                                        <td>
                                            [판매자 정보] <br>판매자 인적사항(상호, 사업자등록번호 등)<br><br>
                                            [구매자 정보]<br> 구매자 인적사항(주소, 성명, 생년월일),<br><br>
                                            [주문 정보]<br> 주문일자, 상품명, 수량, 주문금액
                                        </td>
                                        <td>재화 또는 서비스의 제공 목적 달성 후 파기<br>(단, 관계법령에 정해진 규정에 따라 법정기간 동안 보관)</td>
                                    </tr>
                                </tbody>
                            </table>
                        </div>
    
                    </div>
    
                    <div class="con_privacy">
                        <p class="tit_privacy">제6조(개인정보 파기절차 및 방법)</p>
                        <p class="txt_privacy">회원의 개인정보는 원칙적으로 개인정보의 수집 및 이용목적이 달성되면 지체 없이 파기합니다.회사의 개인정보 파기절차 및 방법은 다음과 같습니다.
                        </p>
                        <ul class="listNumSty1_privacy">
                            <li>1. 개인정보 파기절차 및 방법
                                <ul class="listNumSty2_privacy">
                                    <li>1) 파기절차<br>
                                    회원이 서비스 이용 등을 위해 입력하신 정보는 목적이 달성된 후 별도의 DB로 옮겨져(종이의 경우 별도의 서류함) 내부 방침 및 기타 관련 법령에 의한 정보보호 사유에 따라(보유 및 이용기간 참조) 일정 기간 저장된 후 파기합니다.<br>
                                    별도 DB로 옮겨진 개인정보는 법률에 의한 경우가 아니고서는 다른 목적으로 이용되지 않습니다.</li>
                                    <li>2) 파기기한<br>이용자의 개인정보는 개인정보의 보유기간이 경과된 경우에는 보유기간의 종료일로부터 5일 이내에, 개인정보의 처리 목적 달성, 해당 서비스의 폐지, 사업의 종료 등 그 개인정보가 불필요하게 되었을 때에는 개인정보의 처리가 불필요한 것으로 인정되는 날로부터 5일 이내에 그 개인정보를 파기합니다.</li>
                                    <li>3) 파기방법<br>
                                        - 종이에 출력된 개인정보: 분쇄기로 분쇄하거나 소각<br>
                                        - 전자적 파일 형태로 저장된 개인정보: 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제<br>단, 다음의 정보에 대해서는 아래의 이유로 명시한 기간 동안 보존합니다.
                                </li></ul>
                            </li>
                            <li>2. 예외적 보관
                                <ul class="listNumSty2_privacy">
                                    <li>1) 관련법령 및 회사 방침에 의한 정보보유 사유관계법령의 규정에 의하여 보존할 필요가 있는 경우 법령에서 규정한 일정한 기간 동안 이용자 개인정보를 보관합니다.<br>이 경우 회사는 보관하는 정보를 그 보관의 목적으로만 이용하며 보존기간은 아래와 같습니다.</li>
    
                                    <div class="tableW_privacy">
                                        <table class="table_privacy">
                                            <colgroup>
                                                <col width="*"><col width="*"><col width="80px">
                                            </colgroup>
                                            <thead class="thead_privacy">
                                                <tr>
                                                    <th>항목</th>
                                                    <th>보존 이유</th>
                                                    <th>보존 기간</th>
                                                </tr>
                                            </thead>
                                            <tbody>
                                                <tr>
                                                    <td>계약 또는 청약철회 등에 관한 기록</td>
                                                    <td>전자상거래 등에서의 소비자보호에 관한 법률 제6조 및 시행령 제6조</td>
                                                    <td>5년</td>
                                                </tr>
                                                <tr>
                                                    <td>대금결제 및 재화 등의 공급에 관한 기록</td>
                                                    <td>전자상거래 등에서의 소비자보호에 관한 법률 제6조 및 시행령 제6조</td>
                                                    <td>5년</td>
                                                </tr>
                                                <tr>
                                                    <td>소비자의 불만 또는 분쟁처리에 관한 기록</td>
                                                    <td>전자상거래 등에서의 소비자보호에 관한 법률 제6조 및 시행령 제6조</td>
                                                    <td>3년</td>
                                                </tr>
                                                <tr>
                                                    <td>접속에 관한 기록</td>
                                                    <td>통신비밀보호법 제15조의2 및 시행령 제41조</td>
                                                    <td>3개월</td>
                                                </tr>
                                                <tr>
                                                    <td>부정이용 기록</td>
                                                    <td>부정거래의 관리</td>
                                                    <td>6개월</td>
                                                </tr>
                                            </tbody>
                                        </table>
                                    </div>
    
                                    
                                    <li>
                                        ※ 부정이용: 부정이용은 아래의 경우를 의미합니다.<br>
                                            - 법령 또는 회사와 이용자 간의 서비스 이용약관에 위배되는 방법이나 내용의 거래<br>
                                            - 기타 회사, 회원 또는 타인의 권리나 이익을 침해하는 방법이나 내용의 거래<br>
                                            - 공서양속을 해치는 방법이나 내용의 거래<br>
                                            ※ 부정이용에 대한 보존항목: ID, 휴대폰번호, 이메일 주소, 생년월일, 부정거래사유, 탈퇴 시점의 회원 상태값 등
                                        
                                    </li>
                                    
                                    <li>2) 수집된 개인정보의 보유 · 이용기간은 서비스이용계약체결(회원가입)시부터 서비스이용계약해지(탈퇴신청, 직권탈퇴 포함)입니다. 또한 동의 철회 시 회사는 이용자의 개인정보를 상기 명시한 정보보유 사유에 따라 일정 기간 저장하는 자료를 제외하고는 지체 없이 파기하며 개인정보가 제3자에게 위탁된 경우에는 수탁자에게도 파기하도록 지시합니다.</li>
                                    <li>3) 서비스 미이용자의 개인정보는 ‘정보통신망 이용촉진 및 정보보호 등에 관한 법률 제29조’에 근거하여 이용자에게 사전통지하고 개인정보를 파기하거나 별도로 분리하여 저장 관리합니다. 단, 통신비밀보호법, 전자상거래 등에서의 소비자보호에 관한 법률 등의 관계법령의 규정에 의하여 보존할 필요가 있는 경우 관계법령에서 규정한 일정한 기간 동안 이용자 개인정보를 보관합니다. 다만 회원가입 시 장기 미접속시에도 계정유지를 선택한 회원은 장기미이용 회원이 되더라도 휴면처리되지 않으며, 회원이 직접 탈퇴 신청할 때까지 개인정보를 보관합니다.</li>
                                </ul>
                            </li>
                        </ul>
                    </div>
    
                    <div class="con_privacy">
                        <p class="tit_privacy">제7조(이용자 및 법정대리인의 권리 · 의무 행사방법)</p>
                        <ul class="listNumSty1_privacy">
                            <li>1. 이용자(또는 법정대리인)의 권리
                                <p class="txt_privacy">이용자(또는 법정대리인)는 개인정보주체로써 다음과 같은 권리를 행사할 수 있습니다.</p>
                                <ul class="listNumSty2_privacy">
                                    <li>1) 정보주체는 회사에 대해 언제든지 개인정보 열람, 정정, 삭제, 처리정지 요구 등의 권리를 행사할 수 있으며, 회원 탈퇴 절차를 통하여 개인정보 이용에 대한 동의를 철회할 수 있습니다. 이 때 회사는 위의 요구를 한 자가 본인이거나 정당한 대리인인지를 확인합니다.</li>
                                    <li>2) 제1항에 따른 권리 행사는 회사에 대해 개인정보 보호법 시행령 제41조제1항에 따라 서면, 전자우편, 모사전송(FAX) 등을 통하여 하실 수 있으며 회사는 이에 대해 지체 없이 조치하겠습니다. 다만 회원아이디(ID), 성명, 주민등록번호, 외국인등록번호는 정정하실 수 없으며, 개명으로 인한 성명 변경 및 행정상의 문제로 인한 주민(사업자)등록번호 변경은 예외적으로 허용될 수 있습니다.</li>
                                    <li>3) 이용자(또는 법정대리인)의 개인정보 처리 정지 요구가 아래에 해당하는 경우 처리정지 요구를 거절할 수 있습니다.<br>
                                    - 법률에 특별한 규정이 있거나 법령상 의무를 준수하기 위하여 불가피한 경우<br>
                                    - 다른 사람의 생명 · 신체를 해할 우려가 있거나 다른 사람의 재산과 그 밖의 이익을 부당하게 침해할 우려가 있는 경우<br>
                                    - 개인정보를 처리하지 아니하면 정보주체와 약정한 서비스를 제공하지 못하는 등 계약의 이행이 곤란한 경우로서 정보주체가 그 계약의 해지 의사를 명확하게 밝히지 아니한 경우</li>
                                    <li>4) 제1항에 따른 권리 행사는 정보주체의 법정대리인이나 위임을 받은 자 등 대리인을 통하여 하실 수 있습니다. 이 경우 개인정보 보호법 시행규칙 별지 제11호 서식에 따른 위임장을 제출하셔야 합니다.</li>
                                    <li>5) 개인정보 열람 및 처리정지 요구는 개인정보보호법 제35조 제5항, 제37조 제2항에 의하여 정보주체의 권리가 제한 될 수 있습니다.</li>
                                    <li>6) 개인정보의 정정 및 삭제 요구는 다른 법령에서 그 개인정보가 수집 대상으로 명시되어 있는 경우에는 그 삭제를 요구할 수 없습니다. 또한 개인정보 오류에 대한 정정 요청한 경우에는 다른 법률에 따라 개인정보의 제공을 요청 받는 경우가 아닌 한 정정을 완료하기 전까지 당해 개인정보를 이용 또는 제공하지 않습니다. 만약 잘못된 개인정보를 이미 제공한 경우에는 정정 처리 결과를 제 3자에게 통지하여 정정이 이루어지도록 하겠습니다.</li>
                                    <li>7) 회사는 아동의 개인정보를 보호하기 위하여, 만 14세 미만의 아동의 경우 신규회원 가입을 제한하고 있습니다.</li>
                                </ul>
                            </li>
                            <li>2. 개인정보의 철회 및 거부권 행사, 탈퇴방법<br>개인정보의 열람 및 정정 범위, 동의 철회, 광고성 정보 전송에 대한 동의 거부권 행사, 회원탈퇴 방법은 아래와 같습니다.
                                <ul class="listNumSty2_privacy">
                                    <li>1) 개인정보의 열람 및 정정 범위<br>
                                    - 회사가 보유하고 있는 이용자의 개인정보<br>
                                    - 회사가 이용하거나 제3자에 제공한 개인정보<br>
                                    - 개인정보의 수집, 이용, 제공 등의 동의 현황</li>
                                    <li>2) 개인정보의 열람〮정정 및 동의 철회, 광고성 정보 전송에 대한 동의 거부권 행사 방법<br>
                                    - 홈페이지(웹/어플리케이션): <a href="https://www.neezit.co.kr" target="_blank">www.neezit.co.kr</a><br>
                                    - 고객센터: 1811-8222 / help@neezit.co.kr</li>
                                    <li>3) 회원 탈퇴<br>
                                    - 홈페이지(웹/어플리케이션): <a href="https://www.neezit.co.kr" target="_blank">www.neezit.co.kr</a> &gt;마이페이지&gt;계정설정&gt;회원탈퇴<br>
                                    개인정보 주체는 위의 수단 외에, 행정안전부의 ‘개인정보보호 종합지원 포털’ 웹사이트(<a href="https://www.privacy.go.kr" target="_blank">www.privacy.go.kr</a>)를 통하여서도 개인정보 열람청구를 하실 수 있습니다.</li>
                                </ul>
                            </li>
                            <li>3. 이용자(또는 법정대리인)의 의무<br>
                            이용자(또는 법정대리인)는 개인정보주체로서 개인정보를 보호받을 권리와 함께 스스로를 보호할 의무가 있습니다.
                                <ul class="listNumSty2_privacy">
                                    <li>1) 회원은 개인정보를 항상 최신의 상태로 유지해야 하며, 고객이 입력한 부정확한 정보로 인하여 발생한 문제의 책임은 고객 자신에게 있습니다.</li>
                                    <li>2) 회사의 귀책사유가 없이 ID, 비밀번호, 접근매체 등의 양도 · 대여 · 분실이나 로그인 상태에서 이석 등 이용자 본인의 부주의나 관계법령에 의한 보안조치로 차단할 수 없는 방법이나 기술을 사용한 해킹 등 회사가 상당한 주의에도 불구하고 통제할 수 없는 인터넷 상의 문제 등으로 개인정보가 유출되어 발생한 문제에 대해 회사는 책임을 지지 않습니다.</li>
                                    <li>3) 회원은 ID, 비밀번호, 접근매체 등 개인정보가 유출되지 않도록 주의하고 제3자에게 양도하거나 대여할 수 없습니다. 회원 본인의 부주의로 인하여 발생한 손해에 대해서는 회사가 책임을 지지 않습니다.</li>
                                    <li>4) 타인의 개인정보를 도용한 회원가입 또는 주민등록번호 등을 도용하여 물품거래 시 이용자자격 상실과 함께 주민등록법에 의거하여 처벌될 수 있습니다.</li>
                                    <li>5) 회원은 회사의 개인정보보호정책에 따라 보안을 위해 비밀번호의 주기적 변경에 협조할 의무가 있습니다.</li>
                                    <li>6) 회원은 "정보 통신망 이용촉진 및 정보보호 등에 관한 법률", “개인정보보호법”, "주민등록법" 등 기타 개인정보에 관한 법률을 준수하여야 합니다.</li>
                                </ul>
                            </li>
                        </ul>
                    </div>
    
                    <div class="con_privacy">
                        <p class="tit_privacy">제8조(개인정보의 기술적 · 관리적 보호조치)</p>
                        <p class="txt_privacy">회사는 개인정보보호법 제29조에 따라 다음과 같이 안전성 확보에 필요한 기술적/관리적 조치를 하고 있습니다.<br><br>&lt;니즈잇 조항&gt;</p>
                        <ul class="listNumSty1_privacy">
                            <li>2. 개인정보 처리자의 최소화 및 교육
                                <p class="txt_privacy">회사는 회사의 개인정보 처리자를 최소한으로 제한하며, 개인정보 처리자에 대한 교육 등 관리적 조치를 통해 개인정보보호의 중요성을 인식시키고 있습니다.</p>
                                <ul class="listNumSty2_privacy">
                                    <li>1. 기술적 조치<br><br>
                                        1) 회원의 개인정보는 비밀번호에 의해 보호되며, 파일 및 전송 데이터를 암호화하거나 파일 잠금기능(Lock)을 사용하여 중요한 데이터는 별도의 보안기능을 통해 보호합니다.
                                    </li>
                                    <li>2) 회원의 비밀번호는 일방향 암호화하여 저장 및 관리되고 있으며, 개인정보의 확인 및 변경은 비밀번호를 알고 있는 본인에 의해서만 가능합니다.</li>
                                    <li>3) 회사는 백신프로그램을 이용하여 컴퓨터 바이러스에 의한 피해를 방지하기 위한 조치를 취하고 있습니다. 백신프로그램은 주기적으로 업데이트되며 갑작스런 바이러스가 출현할 경우 백신이 나오는 즉시 이를 제공함으로써 개인정보가 침해되는 것을 방지하고 있습니다.</li>
                                    <li>4) 회사는 암호알고리즘을 이용하여 네트워크 상의 개인정보를 안전하게 전송할 수 있는 보안장치(SSL 등)를 채택하고 있습니다.</li>
                                    <li>5) 회사는 해킹 등 외부 침입에 대비하여 각 서버마다 침입차단시스템 및 취약점 분석 시스템 등을 이용하여 보안에 만전을 기하고 있습니다.</li>
                                </ul>
                                <ul class="listNumSty2_privacy">
                                    <li>2. 관리적 조치<br><br>
                                    1) 회사는 회원의 개인정보에 대한 접근권한을 최소한의 인원으로 제한하고 있습니다. 그 최소한의 인원에 해당하는 자는 다음과 같습니다.<br>
                                    - 이용자를 직접 상대로하여 마케팅 업무를 수행하는 자<br>
                                    - 개인정보보호책임자 및 담당자 등 개인정보 보호업무를 수행하는 자<br>
                                    - 기타 업무 상 개인정보의 취급이 불가피한 자
                                    </li>
                                    <li>2) 개인정보를 취급하는 직원을 대상으로 새로운 보안 기술 습득 및 개인정보 보호 의무 등에 관해 정기적인 사내 교육 및 외부 위탁교육을 실시하고 있습니다.</li>
                                    <li>3) 입사 시 보안서약서를 통하여 사람에 의한 정보유출을 사전에 방지하고 개인정보보호 관련 규정에 대한 이행사항 및 직원의 준수여부를 감사하기 위한 내부절차를 마련하고 있습니다.</li>
                                    <li>4) 개인정보 관련 취급자의 업무 인수인계는 보안이 유지된 상태에서 철저하게 이뤄지고 있으며 입사 및 퇴사 후 개인정보 사고에 대한 책임을 명확히 하고 있습니다.</li>
                                    <li>5) 회사는 이용자 개인의 실수나 회사의 귀책사유 없이 발생하는 개인정보관련 문제에 대해서는 책임을 지지 않습니다. 회원 개개인이 본인의 개인정보를 보호하기 위해서 자신의 아이디와 비밀번호를 적절하게 관리하며 이에 대한 책임을 져야 합니다.</li>
                                    <li>6) 그 외 내부 관리자의 실수나 기술관리 상의 사고로 인해 개인정보의 상실, 유출, 변조, 훼손이 유발될 경우 회사는 즉각 사실을 알리고 적절한 대책과 보상을 강구할 것입니다.</li>
                                </ul>
                            </li>
                        </ul>
                    </div>
    
                    <div class="con_privacy">
                        <p class="tit_privacy">제9조(개인정보 보호책임자)</p>
                        <p class="txt_privacy">회사는 개인정보 처리에 관한 업무를 총괄해서 책임지고, 개인정보 처리와 관련한 정보주체의 불만처리 및 피해구제 등을 위하여 아래와 같이 개인정보 보호책임자를 지정하고 있습니다. 개인정보를 보호하는데 있어 고객께 고지한 사항들에 반하여 사고가 발생할 시에 개인정보보호책임자가 모든 책임을 집니다.그러나, 기술적인 보완조치를 했음에도 불구하고, 해킹 등 기본적인 네트워크상의 위험성에 의해 발생하는 예기치 못한 사고로 인한 정보의 훼손 및 방문자가 작성한 게시물에 의한 각종 분쟁에 관해서는 책임이 없습니다.<br><br>
                        개인정보 보호책임자는 다음과 같으며, 개인정보 관련 문의사항에 신속하고 성실하게 답변해드리고 있습니다.</p>
                    
                
                        <table class="small_privacy">
                            <colgroup>
                                <col width="100px"><col width="*">
                            </colgroup>
                            <tbody>
                                <tr>
                                    <td>성&nbsp; 명</td>
                                    <td>정상뉴</td>
                                </tr>
                                <tr>
                                    <td>직&nbsp; 위</td>
                                    <td>이사</td>
                                </tr>
                                <tr>
                                    <td>부 서 명</td>
                                    <td>총무팀</td>
                                </tr>
                                <tr>
                                    <td>연 락 처</td>
                                    <td>help@neezit.co.kr , 1811-8222</td>
                                </tr>
                            </tbody>
                        </table>
                    
                    
                        <p class="txt_privacy">기타 개인정보침해에 대한 신고 또는 상담이 필요하신 경우에는 아래 기관으로 문의하시기 바랍니다.</p>
                        
                        <div class="dotSty_privacy">
                            <p>개인정보침해신고센터 (<a href="https://privacy.kisa.or.kr/kor/main.jsp" target="_blank">privacy.kisa.or.kr</a> / 118)</p>
                            <p>정보보호마크인증위원회 (<a href="https://www.eprivacy.or.kr" target="_blank">www.eprivacy.or.kr</a> / 02-550-9531~2)</p>
                            <p>대검찰청 사이버범죄수사단 (<a href="http://www.spo.go.kr/site/spo/main.do" target="_blank">www.spo.go.kr</a> / 02-3480-3571)</p>
                            <p>경찰청 사이버테러대응센터 (<a href="https://cyberbureau.police.go.kr/index.do" target="_blank">cyberbureau.police.go.kr</a> / 02-393-9112)</p>
                        </div>
                    </div>
    
                    <div class="con_privacy">
                        <p class="tit_privacy">제10조(권익 침해에 대한 구제방법)</p>
                        <p class="txt_privacy">아래의 기관은 회사와 별개의 기관으로, 회사의 자체적인 개인정보 불만처리, 피해구제 결과에 만족하지 못하시거나 보다 자세한 도움이 필요하시면 문의하여 주시기 바랍니다.
                        </p>
                        <ul class="listNumSty1_privacy">
                            <li>1. 기관 정보
                                
    
                                <div class="tableW_privacy">
                                    <table class="table_privacy">
                                        <colgroup>
                                            <col width="*"><col width="*"><col width="*">
                                        </colgroup>
                                        <thead class="thead_privacy">
                                            <tr>
                                                <th>문의처</th>
                                                <th>연락처</th>
                                                <th>홈페이지</th>
                                            </tr>
                                        </thead>
                                        <tbody>
                                            <tr>
                                                <td>개인정보 침해신고센터</td>
                                                <td>(국번없이) 118</td>
                                                <td><a href="http://privacy.kisa.or.kr" target="_blank">privacy.kisa.or.kr</a></td>
                                            </tr>
                                            <tr>
                                                <td>개인정보 분쟁조정위원회</td>
                                                <td>(국번없이) 1833-6972</td>
                                                <td><a href="http://www.kopico.go.kr" target="_blank">www.kopico.go.kr</a></td>
                                            </tr>
                                            <tr>
                                                <td>대검찰청 사이버범죄수사단</td>
                                                <td>02-3480-3573</td>
                                                <td><a href="http://www.spo.go.kr" target="_blank">www.spo.go.kr</a></td>
                                            </tr>
                                            <tr>
                                                <td>경찰청 사이버안전국</td>
                                                <td>(국번없이) 182</td>
                                                <td><a href="http://cyberbureau.police.go.kr" target="_blank">cyberbureau.police.go.kr</a></td>
                                            </tr>
                                        </tbody>
                                    </table>
                                </div>
                            </li>
                            <li>2. 도용된 개인정보에 대한 조치
                                <p class="txt_privacy">이용자가 타인의 개인정보를 도용하여 회원가입 등을 하였음을 알게 된 때에는 지체없이 해당 아이디에 대한 서비스 이용정지 또는 회원탈퇴 등 필요한 조치를 취합니다. 이때 개인정보가 도용됨을 주장하는 이용자의 본인 확인방법으로는 전자정부에서 시행하는 주민등록증 진위확인 서비스를 이용 합니다.</p>
                            </li>
                        </ul>
                    </div>
    
                    <div class="con_privacy">
                        <p class="tit_privacy">제11조(고지의 의무)</p>
                        <p class="txt_privacy">본 방침은 정부나 회사의 정책이 변경됨에 따라 내용의 추가 및 삭제, 수정이 있을 수 있으며, 이 경우 시행 7일 전에 홈페이지 또는 이메일 등을 통해 사전 공지하고 사전 공지가 곤란한 경우 지체 없이 공지합니다.<br>
                        또한 당사는 개인정보의 수집 및 활용, 제3자 제공 등 정보통신망 이용촉진 및 정보보호 등에 관한 법률 등 관련 법령에 따라 고객의 별도 동의가 필요한 사항과 관련된 내용이 추가, 변경되는 경우에는 관련 법령에 따른 고객의 별도 동의를 받습니다.<br><br>
                        본 방침은 공지한 날로부터 시행됩니다.</p>
    
                        <p class="txt_privacy">- 개인정보 처리방침 공고일자: 2020.11.25</p>
                    </div>
                </div>
                <!-- //termsSection -->
    
            </div>
        </div>
        <!-- //terms -->
    
    </div>
	<%@ include file="../common/footer.jsp" %>
</body>
</html>