<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>

<head>
    <meta charset="UTF-8">
    <title>Insert title here</title>
    <link rel="stylesheet" type="text/css" href="resources/css/provision.css">
	<link rel="preconnect" href="https://fonts.gstatic.com">
	<link href="https://fonts.googleapis.com/css2?family=Noto+Sans+KR:wght@100&display=swap" rel="stylesheet">
</head>

<body>
    <%@ include file="../common/header.jsp" %>
    <div class="content_provision">
        <!-- terms -->
        <div class="terms_provision">
            <div class="layoutSubbox_provision">
                <h2 class="h2_provision">이용약관</h2>

                <!-- termsSection -->
                <div class="termsSection_provision">
                    <h3 class="h3_provision">제1장 총칙</h3>
                    <div class="con_provision">
                        <p class="tit_provision">제1조 (목적)</p>
                        <p class="txt_provision">이 약관은 주식회사 cdm 엔터테이먼트(이하 “회사”라고 합니다)가 인터넷 디지털 중개 플랫폼 사이트 (<a href="https://www.neezit.co.kr" target="_blank">https://www.neezit.co.kr</a>, 이하 "니즈잇 사이트”라고 합니다)와 스마트폰 등 이동통신기기를 통해 제공되는 “니즈잇” 모바일 애플리케이션(이하 “모바일 니즈잇”라고 합니다)을 통하여 제공하는 중개서비스 및 기타 정보서비스(이하 "서비스"라고 합니다)와 관련하여 회사와 회원간의 권리와 의무, 책임사항 및 회원의 서비스이용절차에 관한 사항을 규정함을 목적으로 합니다.
                        </p>
                    </div>

                    <div class="con_provision">
                        <p class="tit_provision">제2조 (약관의 명시, 효력 및 변경)</p>
                        <p class="txt_provision">가. 회사는 본 약관의 내용과 상호, 회사소재지, 대표자의 성명, 사업자등록번호, 연락처 등을 서비스를 이용하고자 하는 자와 회원이 알 수 있도록 서비스가 제공되는 니즈잇 사이트의 초기화면(이하 연결화면 포함)에 게시합니다.
                        </p>
                        <p class="txt_provision">나. 회사가 이 약관을 개정하는 경우에는 개정된 약관의 적용일자 및 개정사유를 명시하여 현행 약관과 함께 그 적용일자 7일(다만, 제5조 가. 2)의 회원에게 불리한 내용으로 변경하는 경우에는 30일) 이전부터 적용일자 전일까지 위 가항의 방법으로 공지합니다. 개정된 약관은 개정약관에서 소급효를 부여하지 않는 이상 적용일자 이전으로 소급하여 적용되지 아니합니다.
                        </p>
                        <p class="txt_provision">다. 이 약관은 회사와 회원간에 성립되는 서비스이용계약의 기본약정입니다. 회사는 필요한 경우 특정 서비스에 관하여 적용될 사항(이하 "개별약관"이라고 합니다)을 정하여 미리 공지할 수 있습니다. 회원이 이러한 개별약관에 동의하고 특정 서비스를 이용하는 경우에는 개별약관이 우선적으로 적용되고, 이 약관은 보충적인 효력을 갖습니다. 개별약관의 게시 · 변경에 관해서는 위 가항, 나항을 준용합니다. 단, 회사는 개별약관을 니즈잇 사이트의 판매관리 화면에 게시할 수 있습니다.
                        </p>
                        <p class="txt_provision">라. 회사는 특정 전문가와 개별적으로 이 약관 및 개별약관(이하 “약관 등”이라고 합니다)에 규정된 내용과 다른 내용의 계약(이하 “개별계약”이라고 합니다)을 체결할 수 있습니다. 이 경우 개별계약이 약관 등에 우선하여 적용됩니다. 회사는 개별계약을 체결한 전문가에게 계약내용을 서면(전자문서 포함)교부하거나 판매관리 화면에서 확인할 수 있도록 합니다.
                        </p>
                    </div>

                    <div class="con_provision">
                        <p class="tit_provision">제3조 (관련법령과의 관계)</p>
                        <p class="txt_provision">가. 회사는 수수료(제29조의 판매서비스이용료 등 회사가 전문가에게 서비스를 제공한 대가로 전문가로부터 받는 일체의 금원을 말함) 및 판매촉진서비스이용료의 결정과 관련하여 다른 디지털 중개 플랫폼 (오픈마켓 형태의 모든 서비스 포함) 사업자와 담합 등 불공정행위를 하지 않습니다.
                        </p>
                        <p class="txt_provision">나. 회사는 전문가에게 가격인하, 기획전 참여 등을 부당하게 강요하지 않습니다.
                        </p>
                        <p class="txt_provision">다. 회사는 전문가가 다른 디지털 중개 플랫폼(오픈마켓 형태의 모든 서비스 포함) 사업자와 거래하지 못 하게 하거나 다른 디지털 중개 플랫폼(오픈마켓 형태의 모든 서비스 포함) 사업자와 거래한다는 이유로 전문가에게 불이익을 제공하지 아니합니다.
                        </p>
                    </div>

                    <div class="con_provision">
                        <p class="tit_provision">제4조 (서비스의 종류)</p>
                        <p class="txt_provision">회사가 회원에게 제공하는 서비스는 다음과 같습니다.<br><br>중개 서비스: 회사가 니즈잇 사이트와 모바일 니즈잇를 통하여 회원 상호간에 물품매매거래가 이루어질 수 있는 사이버 거래장소를 온라인으로 제공하는 서비스 및 관련 부가서비스 일체를 말합니다. 회사는 전문가의 물품판매의 촉진을 위한 관련 부가서비스로서 전문가의 상품노출을 위한 전시권 등 판매촉진서비스를 유상으로 제공할 수 있습니다.</p>
                    </div>

                    <div class="con_provision">
                        <p class="tit_provision">제5조 (용어의 정의)</p>
                        <p class="txt_provision">가. 이 약관에서 사용하는 용어의 정의는 다음과 같습니다.
                        </p>
                        <ul class="listNumSty1_provision">
                            <li>1) 서비스: 니즈잇 사이트와 모바일 니즈잇에서 판매 가능한 상품으로 유형의 제품 혹은 무형의 서비스를 말합니다.</li>
                            <li>2) 회원: 이 약관을 승인하고 회사와 서비스이용계약을 체결한 자를 말합니다. 서비스 이용목적에 따라 의뢰인, 전문가로 각 구분되며 상호간 회사가 정하는 바에 따라 전환할 수 있습니다. 전문가와 의뢰인 모두에게 이 약관이 적용됩니다.</li>
                            <li>3) 비회원: 회원등록을 하지 않고 회사가 제공하는 서비스를 이용하는 자를 말합니다. </li>
                            <li>4) 아이디(ID): 회원의 식별과 서비스 이용을 위하여 메일 주소를 활용하여 회원이 설정하고 회사가 승인합니다. 이때 작성된 이메일에 대해서는 별도의 인증 과정을 거치지 않으며, 작성된 이메일에 오류가 있을 시 (오타, 없는 주소 등 ...) 거래, 공지 등의 중요 알림이 전송되지 않을 수 있습니다. 이메일 작성 오류로 인한 문제 발생 시, 그 책임은 전적으로 회원 본인에게 있습니다.</li>
                            <li>5) 비밀번호: 회원의 동일성 확인과 회원정보의 보호를 위하여 회원이 설정하고 회사가 승인한 문자 (특수문자 포함)와 숫자의 조합을 말합니다.</li>
                            <li>6) 닉네임: 니즈잇 사이트와 모바일 니즈잇에서 아이디와 함께, 또는 아이디를 대신하여 회원을 식별하기 위하여 가입 시 사용한 메일 계정으로 자동 설정되며 최초1회에 한하여 이용자의 신청으로 설정되는 숫자와 문자(특수문자 포함)의 조합으로 변경 사용됩니다.</li>
                            <li>7) 디지털 중개 플랫폼: 무형의 서비스를 사고 팔 수 있는 가상의 온라인 공간을 말합니다.</li>
                            <li>8) 디지털 중개 플랫폼 사업자: 디지털 중개 플랫폼 및 그 안에서의 부가서비스(광고서비스 등)를 제공하고, 이에 대한 대가를 받는 사업자 (이하 “회사”라고 합니다)를 말합니다.</li>
                            <li>9) 중개서비스: 회사가 니즈잇 사이트와 모바일 니즈잇를 통하여 회원들에게 제공하는 회원 간의 중개서비스 및 관련 부가서비스 일체를 말합니다.</li>
                            <li>10) 전문가: 물품 및 재능을 판매할 의사로 회사가 온라인으로 제공하는 양식에 맞추어 회사의 니즈잇 사이트 또는 모바일 니즈잇에 등록한 회원을 말합니다.</li>
                            <li>11) 의뢰인: 전문가의 서비스를 구매하려는 회원을 말합니다.</li>
                            <li>12) 결제: 전문가가 표시한 가격을 결제방식(카카오 페이)을 이용하여 구매 진행하며 에스크로 방식의 서비스를 지원합니다.</li>
                            <li>13) 머니: 의뢰인이 서비스를 구매하고 그 대가를 지급하는 데 사용하기 위한 것으로 회사가 발행, 관리하는 선불전자지급수단을 말합니다. 머니는 2가지 성격으로 구분됩니다.<br>
                                1) 회원이 유상으로 구매하는 ‘니즈머니’ <br>
                                2) 서비스 구매 취소 등의 사유로 환불되는 ‘환불머니’</li>
                            <li>14) 전문가 마일리지: 전문가가 서비스를 판매 완료한 경우에 대하여 회사가 발행, 관리하는 선불전자지급수단을 말합니다. 마일리지는 구매확정 시점에 전문가에게 지급되며, 회사가 지정한 범위 내에서 상위노출 광고 상품 등을 구입하는 데에만 사용 가능합니다.</li>
                            <li>15) 니즈잇안전결제서비스: 전문가와 의뢰인의 사이에 신뢰할 수 있는 중립적인 회사가 중개하여 금전 또는 물품(서비스 포함)을 거래를 하도록 하는 에스크로 방식의 서비스를 말합니다.</li>
                            <li>16) 직거래: 니즈잇안전결제서비스를 통하지 않고 전문가와 의뢰인이 직접 서비스대금을 주고받는 행위를 말합니다.</li>
                            <li>17) 수익금: 전문가가 중개서비스를 이용하여 판매한 서비스의 구매확정이 완료된 금액을 의미하며 의뢰인의 결제대금 중 수수료를 제외한 출금요청을 할 수 있는 대금을 말합니다.</li>
                            <li>18) 마이페이지: 회원의 거래 관련 데이터, 메일과 함께 회사의 주요 공지사항을 확인할 수 있도록 제공된 서비스 화면을 말합니다.</li>
                            <li>19) 메시지: 판매 중인 서비스 또는 도움 요청에 대해 문의 및 대화를 나눌 수 있는 공간을 말합니다.</li>
                            <li>20) 파트너: 회사와 전략적으로 제휴를 맺은 업체를 말합니다.</li>
                            <li>21) 해지: 회사 또는 회원이 중개서비스 이용계약을 장래에 대하여 종료시키는 행위를 말합니다.</li>
                        </ul>
                        <p class="txt_provision">나. 위 가항에서 정의되지 않은 이 약관상의 용어의 의미는 일반적인 거래관행에 의합니다.</p>
                    </div>

                    <div class="con_provision">
                        <p class="tit_provision">제6조 (중개서비스의 성질과 목적)</p>
                        <p class="txt_provision">중개서비스는 회사가 회원 각자의 자기결정에 의하여 회원 상호간에 서비스 및 물품매매거래가 이루어질 수 있도록 사이버 거래장소(marketplace)를 온라인으로 제공하는 것이며, 니즈잇안전결제서비스는 회원 상호간에 서비스의 매매에 있어서 안전하고 편리하게 결제가 이루어질 수 있는 수단을 제공하는 것입니다. 회사는 회원에게 서비스 혹은 물품을 판매하거나 회원으로부터 서비스 혹은 물품을 구매하지 않으며, 단지 회원간 거래의 안전성 및 신뢰성을 증진시키는 도구만을 제공합니다. 회원간에 성립된 거래와 관련된 책임은 거래당사자인 회원들 스스로가 부담하여야 합니다.
                        </p>
                    </div>

                    <h3 class="h3_provision">제2장 서비스이용계약</h3>

                    <div class="con_provision">
                        <p class="tit_provision">제7조 (서비스이용계약)</p>
                        <p class="txt_provision">
                            가. 회사가 제공하는 서비스에 관한 이용계약(이하 "이용계약"이라고 합니다)은 해당 서비스를 이용하고자 하는 자의 이용신청(회원가입신청)에 대하여 회사가 승낙함으로써 성립합니다. 회사는 이용승낙의 의사를 해당 서비스화면에 게시하거나, 메일(e-mail) 또는 기타 방법으로 이용신청자에 통지합니다.
                        </p>
                        <p class="txt_provision">
                            나. 회원가입은 만 14세 이상의 개인 또는 사업자(개인사업자 및 법인사업자 등)가 할 수 있습니다. 이용신청자는 실명으로 가입신청을 하여야 하며, 실명이 아니거나 타인의 정보를 도용하여 회원으로 가입한 자는 회사가 제공하는 서비스를 이용할 수 없으며, 이용하여서도 안됩니다.
                        </p>
                        <p class="txt_provision">
                            다. 회원의 아이디(ID) 및 닉네임은 실명 1인당 1개의 아이디 및 닉네임을 사용하는 것을 원칙으로 합니다 (다만, 사업자회원의 경우에는 사업자등록번호가 실명의 기준이 됩니다).
                        </p>
                        <p class="txt_provision">
                            라. 개인회원이 이용계약 종료 후 재가입하는 경우에는 최종 이용시에 사용한 아이디(ID) 및 닉네임과 동일한 아이디(ID) 및 닉네임을 사용하는 것을 원칙으로 합니다. 다만, 이 약관 제11조 아항 ②, ③의 적용이 없는 회원의 경우에는 다른 아이디(ID) 및 닉네임으로 가입할 수 있습니다.
                        </p>
                    </div>

                    <div class="con_provision">
                        <p class="tit_provision">제8조 (이용신청)</p>
                        <p class="txt_provision">가. 서비스를 이용하고자 하는 모든 자는 실제 연결 가능한 본인 번호를 통해 휴대폰 인증을 진행해야 합니다. 또한, 실제 거래 진행 또는 서비스 판매 시에는 회사가 요청하는 추가 정보를 기재해야 합니다. 추가 기재사항은 이용신청자가 개인 또는 사업자인지 여부에 따라 구분됩니다.
                        </p>
                        <ul class="listNumSty1_provision">
                            <li>1) 개인회원의 경우 필수기재항목: ① 휴대전화번호를 통한 실명인증 ② 메일(e-mail) 주소(ID) ③ 닉네임 ④ 비밀번호 </li>
                            <li>2) 사업자회원의 경우 필수기재항목: ① 휴대전화번호를 통한 실명인증 ② 사업자등록번호를 통한 유효성 인증 ③ 회사명 ④ 대표자명 ⑤ 사업장 주소 ⑥ 업태 ⑦ 종목 ⑧ 세금계산서 발행용 메일 ⑨ 담당자명 ⑩ 사업자 명의의 전화번호, 본인 또는 담당 임직원 명의의 휴대전화번호 ⑪ 사업자 혹은 대표자 명의의 계좌정보 ⑫ 메일(e-mail) 주소(ID) ⑬ 닉네임 ⑭ 비밀번호
                            </li>
                            <li>3) 닉네임의 설정: 니즈잇를 이용하여 서비스를 판매하고자 하는 이용자는 개인회원 또는 사업자회원 여부에 관계 없이 가입된 메일(e-mail) 계정으로 닉네임이 설정되며 최초 1회에 한하여 회사가 정하는 기준에 따라 “닉네임”을 수정 하실 수 있습니다.</li>
                        </ul>
                        <p class="txt_provision">나. 사업자회원으로 가입하고자 하는 자는 회사의 요청에 따라 사업자등록증 사본, 환불 및 수익금 정산을 위한 대표자 또는 법인 명의의 통장사본, 대표자 신분증 사본 등의 증빙자료와 추가 정보를 제공하여야 합니다.</p>
                        <p class="txt_provision">다. 회사는 위 가항의 필수기재항목 외에도 회원에게 다양하고 유익한 정보를 제공하기 위하여 이용신청자에게 직업, 취미, 관심분야 등의 정보를 제공할 것을 요청할 수 있습니다. 다만, 이용신청자는 그러한 정보의 제공을 거절할 수 있습니다.</p>
                        <p class="txt_provision">라. 이미 인증된 휴대폰 및 실명 정보의 변경을 원하는 회원은 [마이페이지] &gt; [계정설정] &gt; [프로필] 페이지 내 재인증 버튼을 통해 가입된 휴대폰 인증 정보를 변경할 수 있습니다. 만일 해당 정보를 변경한 회원이 전문가로 인증되어 있을 경우, 전문가 인증 정보에도 수정이 필요할 수 있습니다. 회사에서는 이를 화면상에서 회원에게 알려줘야하며 이를 확인하지 못하여 문제가 발생될 경우, 이를 확인하지 못한 회원에게 그 책임이 있습니다. 또한 변경된 정보는 다양한 변수에 의해 고객정보에 즉시 반영되지 않을 수 있으며, 회원은 이를 인지하고 이로 인해 발생될 수 있는 모든 불이익에 대해 회사의 고의 또는 중과실이 없는 한 회사에 책임을 묻지 않습니다.</p>
                    </div>

                    <div class="con_provision">
                        <p class="tit_provision">제9조 (이용신청의 승낙)</p>
                        <p class="txt_provision">가. 회사는 이용신청자가 제8조에서 정한 필수기재항목을 정확하게 기재하고 이 약관에 동의한 경우에는 이 약관에 규정된 실명확인절차를 거쳐 서비스의 이용을 승낙하는 것을 원칙으로 합니다.</p>
                        <p class="txt_provision">나. 회사는 개인회원가입신청의 경우 법령에 따라 이용 가능한 신용정보회사 또는 신용정보집중기관을 통하여 실명확인절차를 취하며, 사업자회원가입신청의 경우에는 제8조 나항에 따라 제공받는 증빙자료 등에 의하여 실명확인절차를 취합니다. 회사는 실명확인절차를 취할 수 없는 이용신청에 대해서는 신청자에게 증빙자료를 요청할 수 있습니다.</p>
                        <p class="txt_provision">다. 회사는 다음과 같은 사유가 있는 경우, 이용신청에 대한 승낙을 거부할 수 있습니다.<br>
                            ① 만 14세 미만의 자가 이용신청을 하는 경우<br>
                            ② 회사의 실명확인절차에서 실명가입신청이 아님이 확인된 경우<br>
                            ③ 이미 가입된 회원과 이름 및 주민등록번호(또는 사업자등록번호, 법인등록번호)가 동일한 경우<br>
                            ④ 이 약관 제10조 다.항에 기하여 회사가 이용계약을 해지한 전(前)회원이 재이용신청을 하는 경우<br>
                            ⑤ 이 약관 제15조에 기하여 회사로부터 회원자격정지조치를 받은 회원이 이용정지 중에 이용계약을 임의 해지하고 재이용신청을 하는 경우<br>
                            ⑥ 이용신청 시 기재하여야 할 필수 기재 항목에 허위사실을 기재한 경우<br>
                            ⑦ 기타 이 약관에 위배되거나 위법 또는 부당한 이용신청임이 확인된 경우
                        </p>
                        <p class="txt_provision">라. 회사는 다음과 같은 사유가 있는 경우, 이용신청에 대한 승낙을 유보할 수 있습니다. 이 경우, 회사는 이용신청자에게 승낙유보의 사유, 승낙가능시기 또는 승낙에 필요한 추가요청정보 내지 자료 등 기타 승낙유보와 관련된 사항을 해당 서비스화면에 게시하거나 메일(e-mail)을 통하여 통지합니다.<br>
                            ① 설비에 여유가 없는 경우<br>
                            ② 기술상 지장이 있는 경우<br>
                            ③ 회사의 실명확인절차에서 실명가입신청 여부가 확인되지 않는 경우<br>
                            ④ 사업자회원가입을 신청한 자가 제8조 나항의 증빙자료 또는 추가 정보를 제공하지 않는 경우<br>
                            ⑤ 기타 회사가 합리적인 판단에 의하여 필요하다고 인정하는 경우<br>
                        </p>
                    </div>

                    <div class="con_provision">
                        <p class="tit_provision">제10조 (이용계약의 종료)</p>
                        <p class="txt_provision">가. 회원 또는 회사는 이 약관에서 정한 절차에 따라 이용계약을 해지할 수 있습니다.</p>
                        <p class="txt_provision">나. 회원의 해지
                        </p>
                        <ul class="listNumSty1_provision">
                            <li>1) 회원은 언제든지 회사에게 해지의사를 통지함으로써 이용계약을 해지할 수 있습니다. 회사는 온라인으로 이용계약을 해지할 수 있는 절차를 제공합니다. 다만, 의뢰인은 해지의사를 통지하기 전 모든 구매 중인 절차를 완료, 철회 또는 취소해야만 하며, 전문가는 해지의사를 통지하기 전 진행 중인 모든 판매 절차를 마무리하고 서비스 이용에 따른 회사에 대한 채무를 정산하여야 합니다. 이 경우 거래 건의 철회 또는 취소로 인한 불이익은 회원 본인이 부담하여야 합니다.</li>
                            <li>2) 이용계약은 회원의 해지의사가 회사에 도달한 때에 종료됩니다. 다만 회원이 제1)항의 조치를 마치지 않은 경우 위 1)항의 조치가 완료된 때에 종료됩니다.</li>
                            <li>3) 본 항에 따라 해지를 한 회원은 이 약관이 정하는 회원가입절차와 관련조항에 따라 회원으로 다시 가입할 수 있습니다. 다만 회원이 중복참여가 제한된 판촉이벤트 중복 참여 등 부정한 목적으로 회원탈퇴 후 재가입 신청하는 경우 회사는 재가입을 일정기간 동안 제한할 수 있습니다.</li>
                        </ul>
                        <p></p>
                        <p class="txt_provision_provision">다. 회사의 해지
                        </p>
                        <ul class="listNumSty1_provision">
                            <li>1) 회사는 다음과 같은 사유가 있는 경우, 이용계약을 해지할 수 있습니다. 이 경우 회사는 회원에게 메일(e-mail), 전화, 팩스 기타의 방법을 통하여 해지사유를 밝혀 해지의사를 통지합니다. 이 경우 회사는 해당 회원에게 사전에 해지사유에 대한 의견진술의 기회를 부여할 수 있습니다.<br>
                                ① 회원에게 제9조 다항에서 정하고 있는 이용신청의 승낙거부사유가 있음이 확인된 경우<br>
                                ② 회원이 이 약관 제21조가 정하고 있는 매매부적합서비스를 판매 등록하거나, 기타 공공질서 및 미풍양속에 위배되는 물품거래행위를 하거나 시도한 경우<br>
                                ③ 회원이 회사나 다른 회원 기타 타인의 권리나 명예, 신용 기타 정당한 이익을 침해하는 행위를 한 경우<br>
                                ④ 회원이 직거래 등 회사가 제공하는 서비스의 원활한 진행을 방해하는 행위를 하거나 시도한 경우<br>
                                ⑤ 회원이 실제로 서비스를 판매하고자 하는 의사 없이 서비스등록을 한 경우(이하 "판매 가장 등록"이라 합니다) 또는 이를 알고 구매한 것으로 인정되는 경우<br>
                                ⑥ 회원에게 파산 · 금치산 · 한정치산 · 회생 · 파산의 결정 또는 선고, 사망, 실종선고, 해산, 부도 등 정상적 서비스 이용을 불가능하게 하거나 곤란하게 하는 사유가 발생한 경우 (다만, 이 경우 회사는 이용계약 해지 대신 거래안전 보호를 위해 회원자격정지, 서비스이용제한 등의 조치를 취할 수 있습니다)<br>
                                ⑦ 기타 회원이 이 약관에 위배되는 행위를 하거나 이 약관에서 정한 해지사유가 발생한 경우
                            </li>
                            <li>2) 이용계약은 회사의 해지의사가 회원에게 도달한 때에 종료되나, 회원이 제공한 연락처 정보의 오류로 인하여 회사가 해지의사를 통지할 수 없는 경우에는 회사가 메시지에 해지의사를 공지하는 시점으로부터 3일 이후 종료됩니다. 이 경우 공지 시점부터 회원의 권리는 모두 중지, 소멸되고 3일 이전에 권리를 회복할 사유가 발생하면 소급해서 권리가 회복됩니다.</li>
                            <li>3) 회사가 이용계약을 해지를 통지 내지 공지하는 경우, 회사는 즉시 별도의 통지 없이 해당 회원과 관련된 매매를 취소할 수 있고, 의뢰인이 서비스대금을 신용카드로 결제한 경우에는 그 신용카드매출을 취소할 수 있습니다. 다만, 의뢰인의 보호를 위하여 필요한 경우에는 그러하지 아니하며, 전문가의 경과실에 의해 회사의 이용계약 해지 사유가 발생하는 경우에는 회사는 1회 사전 경고를 하여 전문가가 자진시정을 할 수 있는 기회를 제공할 수 있습니다.</li>
                            <li>4) 회사가 이용계약을 해지하는 경우, 전문가는 의뢰인의 보호를 위하여 해지 시까지 완결되지 아니한 주문 건의 발송, 교환, 환불, 하자보수 등 필요한 조치를 취하여야 합니다.</li>
                        </ul>
                        <p></p>
                        <p class="txt_provision">라. 이용계약이 종료되는 경우, 회사는 해당 회원의 현금성 예치금 및 수익금을 모두 정산 후, 잔존 금액을 회사는 해당 회원이 지정한 입금계좌로 그 금액을 즉시 송금하여 계약종료처리 합니다.</p>
                        <p class="txt_provision">마. 이용계약이 종료된 시점에서, 이미 구매확정된 거래 건에 대한 분쟁이 발생될 경우 이에 대한 책임은 회원이 부담하여야하고, 회사는 회사의 고의 또는 과실이 없는 한 책임이 없습니다.</p>
                    </div>

                    <h3 class="h3_provision">제3장 회원정보의 보호</h3>
                    <div class="con_provision">
                        <p class="tit_provision">제11조 (회원정보의 수집과 보호)</p>
                        <p class="txt_provision">가. 회사는 이용계약을 위하여 회원이 제공한 정보 외에도 수집목적 또는 이용목적 등을 밝혀 회원으로부터 필요한 정보를 수집 · 이용할 수 있습니다. 이 경우, 회사는 회원으로부터 정보수집 · 이용에 대한 동의를 받습니다. 회사는 개인정보의 수집 · 이용 · 제공에 관한 동의란을 미리 선택한 것으로 설정해두지 않습니다. 또한 개인정보의 수집 · 이용 · 제공에 관한 회원의 동의거절 시 제한되는 서비스를 구체적으로 명시하고, 필수수집항목이 아닌 개인정보의 수집 · 이용 · 제공에 관한 이용신청자의 동의 거절을 이유로 회원가입 등 서비스 제공을 제한하거나 거절하지 않습니다.
                        </p>
                        <p class="txt_provision">나. 회사가 정보수집 · 이용을 위하여 회원의 동의를 받는 경우, 회사는 정보의 수집목적 및 이용목적, 제3자에 대한 정보제공 관련사항(제공받는 자, 제공목적, 제공정보의 내용)을 미리 명시하거나 고지합니다. 회원은 정보제공에 동의하더라도 언제든지 그 동의를 철회할 수 있습니다.
                        </p>
                        <p class="txt_provision">다. 회원은 회사에게 정보를 사실대로 제공하여야 합니다. 회사는 회원이 이 약관 제8조 가항에 따라 제공한 정보의 정확성을 확인하기 위하여 관련법령이 허용하는 범위 내에서 증빙자료의 제공을 요청할 수 있고, 회원이 정당한 사유 없이 증빙자료를 제공하지 않는 경우 회사는 서비스의 이용을 제한하거나 이용계약을 해지할 수 있습니다.
                        </p>
                        <p class="txt_provision">라. 회사는 아이디(ID), 닉네임 등 서비스화면을 통하여 공개되는 정보를 제외하고는 회사가 수집한 회원정보를 정보수집 시에 밝힌 수집목적, 이용목적, 원활한 서비스의 제공 및 제공서비스의 확대 외의 용도로 사용하거나 제3자에게 제공하지 않습니다. 회사는 정보수집 시에 밝힌 이용목적 이외에 새로운 이용목적이 발생한 경우 또는 제3자에게 제공하는 경우에는 이용∙제공 단계에서 당해 회원에게 그 목적을 고지하고 동의를 받습니다, 다만, 관련 법령에 달리 정함이 있는 경우에는 예외로 합니다.
                        </p>
                        <p class="txt_provision">마. 회사의 개인정보 보호책임자 및 연락처는 니즈잇 사이트와 모바일 니즈잇에서 별도로 공개하는 개인정보처리방침에서 공지합니다.
                        </p>
                        <p class="txt_provision">바. 회원은 언제든지 자신에 관한 정보를 열람할 수 있고, 회사 또는 정보보호책임자에게 잘못된 정보에 대한 정정을 요청할 수 있습니다. 회사는 회원으로부터 정보정정의 요청이 있는 경우 그 오류를 정정하거나 정정하지 못하는 사유를 회원에게 통지하는 등 필요한 조치를 취할 때까지 당해 정보를 이용하지 않습니다. 다만, 다른 법률에 따라 개인정보의 제공을 요청 받은 경우에는 그러하지 아니합니다.
                        </p>
                        <p class="txt_provision">사. 회사는 회원정보의 보호를 위하여 관리자를 최소한으로 한정하며, 회사의 고의 또는 과실로 인하여 회원정보가 분실, 도난, 유출, 변조되거나 위법하게 제3자에게 제공된 경우에는 그로 인한 회원의 손해에 대하여 모든 책임을 부담합니다.
                        </p>
                        <p class="txt_provision">아. 이용계약이 종료된 경우, 회사는 당해 회원의 정보를 파기하는 것을 원칙으로 합니다. 다만, 아래의 경우에는 회원정보를 보관합니다. 이 경우 회사는 보관하고 있는 회원정보를 그 보관의 목적으로만 이용합니다.<br>
                            ① 상법, 전자상거래등에서의 소비자보호에 관한 법률 등 관계법령의 규정에 의하여 보존할 필요가 있는 경우 회사는 관계법령에서 정한 일정한 기간 동안 회원정보를 보관합니다.<br>
                            ② 비방이나 허위사실 유포 등으로 타인에게 피해를 입힌 경우, 지적재산권 침해상품 판매 기타 인터넷 사기행위 등으로부터 회원과 회사를 보호하고 법적 절차에 따른 수사 협조를 위한 목적 등으로 회사는 이용계약 종료 후 2개월간 물품거래내역이 존재하는 회원의 아이디, 닉네임, 성명 또는 상호, 연락처, 그 외 제공받은 개인정보, 해지 및 회원자격정지 관련정보 등 필요한 정보를 보관합니다.<br>
                            ③ 기타 정보수집에 관한 동의를 받을 때 보유기간을 명시한 경우에는 그 보유기간까지 회원정보를 보관합니다.
                        </p>
                        <p class="txt_provision">자. 회사가 제3자에게 회원의 개인정보를 제공할 필요가 있는 경우 회사는 실제 구매신청시(의뢰인) 또는 서비스등록시(전문가), 제공되는 개인정보 항목, 제공받는 자, 제공받는 자의 개인정보 이용목적 및 보유 · 이용기간 등을 명시하여 회원의 동의를 받고, 개인정보의 수집 · 처리 · 관리 등을 위탁하는 경우에는 위탁업무의 내용 및 수탁사의 명칭 등에 관한 사항을 서면, 전자우편, 모사전송, 전화 또는 홈페이지를 통해 미리 회원에게 고지하여 동의를 받거나 개인정보처리방침에 포함하여 니즈잇 사이트 (<a href="http://www.neezit.co.kr" target="_blank">http://www.neezit.co.kr</a>)와 모바일 니즈잇에 공개합니다.</p>
                        <p class="txt_provision">차. 회사는 회원정보의 보호와 관리에 관한 개인정보처리방침을 회원과 회사의 서비스를 이용하고자 하는 자가 알 수 있도록 니즈잇 사이트(<a href="http://www.neezit.co.kr" target="_blank">http://www.neezit.co.kr</a>)와 모바일 니즈잇에 공개합니다.</p>
                    </div>

                    <div class="con_provision">
                        <p class="tit_provision">제12조(회원정보의 변경)</p>
                        <p class="txt_provision">가. 회사는 회원정보의 보호와 관리에 관한 개인정보처리방침을 회원과 회사의 서비스를 이용하고자 하는 자가 알 수 있도록 니즈잇 사이트(http://www.neezit.co.kr)와 모바일 니즈잇에 공개합니다.
                        </p>
                        <p class="txt_provision">나. 회사의 회원에 대한 통지는 회원정보에 기재된 메일(e-mail)주소 혹은 니즈잇메시지에 도달함으로써 통지된 것으로 보며, 회원정보가 변경되었음에도 해당 사항을 수정하지 않음으로써 발생한 각종 손해와 잘못된 수정으로 인하여 발생한 손해는 당해 회원이 부담하여야 하며, 회사는 이에 대하여 아무런 책임을 지지 않습니다. 또한, 회원이 변경된 정보를 수정하지 않거나 또는 허위 내용으로 수정하여 회사에게 손해를 입힌 경우에는 이에 대한 손해배상 책임을 부담합니다.
                        </p>
                        <p class="txt_provision">다. 위 가항에도 불구하고 회원이 이 약관 제24조 가항에 따라 휴대전화번호 인증을 한 경우에는 인증된 휴대전화번호가 회원정보로 변경(update) 처리됩니다.
                        </p>
                    </div>

                    <div class="con_provision">
                        <p class="tit_provision">제13조 (아이디(ID) 및 닉네임 관리)</p>
                        <p class="txt_provision">가. 아이디(ID), 닉네임 및 비밀번호에 대한 보호책임은 회원에게 있으며, 회원은 아이디(ID), 닉네임 및 비밀번호를 타인에게 양도, 대여할 수 없습니다.</p>
                        <p class="txt_provision">나. 회사의 귀책사유에 의하지 아니한 아이디(ID), 닉네임 또는 비밀번호의 유출, 양도, 대여로 인한 손실이나 손해에 대하여 회사는 아무런 책임을 지지 않습니다.</p>
                        <p class="txt_provision">다. 회원이 아이디(ID), 닉네임 또는 비밀번호를 도난 당하거나 제3자가 이를 사용하고 있음을 인지한 경우, 즉시 회사에게 통보하여야 하고, 회사의 안내가 있는 경우에는 그에 따라야 합니다.</p>
                    </div>

                    <h3 class="h3_provision">제4장 중개서비스의 이용</h3>

                    <div class="con_provision">
                        <p class="tit_provision">제14조 (중개서비스의 종류 및 이용)</p>
                        <p class="txt_provision">가. 회사가 제공하는 중개서비스는 일반거래, 합의거래 등이 있습니다. 중개서비스의 종류와 내용은 회사의 정책에 따라 추가, 변경될 수 있습니다.</p>
                        <p class="txt_provision">나. 회사는 중개서비스의 종류에 따라 각 매매의 특성, 절차 및 결제방법에 대한 사항을 서비스화면을 통하여 공지합니다. 회원은 회사가 공지한 각 매매에 관한 사항을 사전에 충분히 이해하고 중개서비스를 이용하여야 합니다.</p>
                        <p class="txt_provision">다. 회원은 아이디(ID)와 비밀번호를 통하여 회사가 제공하는 중개서비스에 접속할 수 있고, 동 서비스를 이용하여 서비스를 판매하거나 구매할 수 있습니다. 다만, 각 카테고리 별로 회사가 지정하는 중개서비스에 대해서는 전문가가 될 수 있는 자격요건이 설정될 수 있습니다. 회사는 이러한 이용 제한 사항을 해당 서비스화면에서 공지합니다.</p>
                        <p class="txt_provision">라. 회원이 중개서비스를 통하여 판매 또는 구매하는 경우, 반드시 회사가 마련한 니즈잇 안전 결제 서비스를 통하여 거래를 완료하여야 합니다. 회사는 회원 간의 직거래로 인하여 발생한 문제에 대하여 책임지지 않습니다. 또한 직거래 신고가 접수될 경우 전문가는 사이트 이용에 제한을 받을 수 있습니다.</p>
                    </div>

                    <div class="con_provision">
                        <p class="tit_provision">제15조(중개서비스 이용정지, 이용제한)</p>
                        <p class="txt_provision">가. 회사는 중개서비스를 통한 거래의 안전성과 신뢰성을 위하여 이 약관에서 정한 바에 따라 회원자격을 정지하거나 서비스의 이용 제한, 기타 필요한 조치를 취할 수 있습니다. 회사가 회원자격을 정지하거나 판매/구매서비스의 이용제한, 기타 필요한 조치를 취할 경우 회사는 이 약관에 특별한 규정이 없는 한 사전에 회원에게 유선 또는 메일(e-mail), 기타의 방법을 통하여 통보하며, 회원의 연락이 두절되거나 긴급을 요하는 것과 같이 부득이한 경우 선 조치 후 통보할 수 있습니다. 정지된 회원은 중개서비스를 이용할 수 없으며, 중개서비스의 이용이 제한된 회원은 판매/구매관리 서비스를 제외한 모든 서비스를 이용할 수 없습니다.</p>
                        <p class="txt_provision">나. 회원자격의 정지와 중개서비스의 이용제한
                        </p>
                        <ul class="listNumSty1_provision">
                            <li>1) 불법 홍보, 직거래 또는 회사 서버에 무리를 주는 행위로 인한 회원자격정지
                                <ul class="listNumSty2_provision">
                                    <li>① 니즈잇 관리자는 니즈잇서비스(예시: 메시지)를 이용한 불법적 홍보행위, 직거래 행위, 회사 서버에 무리를 주는 행위 등을 엄격히 모니터링/필터링하며, 적발 시 이용 제한을 할 수 있습니다. 아래 기준을 따르되, 위반 정도에 따라 회사는 기준보다 높은 제한을 할 수 있습니다.<br><br>
                                        적발 횟수에 따른 제한: 1차 경고 / 2차 일정기간 이용정지 / 3회 회원자격 영구정지</li>
                                </ul>
                            </li>
                            <li>2) 직거래 유도 행위
                                <ul class="listNumSty2_provision">
                                    <li>① 회사는 직거래유도행위에 대하여 그 적발횟수에 따라 아래와 같은 제한을 부과합니다. 아래 기준을 따르되, 위반 정도에 따라 회사는 기준보다 높은 제한을 할 수 있습니다. 이용계약해지 후 재가입하는 경우에 회원에게 이용계약해지 전 부과된 제한은 그대로 유지되며 해지 시로부터 재가입까지의 기간은 적발횟수 차감 기간에서 제외될 수 있습니다.<br><br>
                                        적발 횟수에 따른 제한: 1차 경고 / 2차 일정기간 이용정지 / 3회 회원자격 영구정지</li>
                                    <li>② 전항의 적발횟수는 최종의 직거래유도행위 적발일로부터 6개월 동안 재적발이 없는 경우 1회씩 차감됩니다. 다만, 적발횟수 3회로 인하여 회원자격이 정지된 회원은 위와 같은 기간경과로 인하여 적발횟수가 차감되지 않습니다.</li>
                                </ul>
                            </li>
                            <li>3) 부당한 구매행위, 불법카드거래 또는 매매부적합서비스의 등록행위 회사는 허위거래, 매매조작행위 등 매매진행을 방해하는 부당한 구매행위, 불법카드거래행위, 매매부적합서비스의 등록행위, 불법통신과금서비스 이용행위에 대하여 회원자격을 정지하거나 중개서비스 이용을 제한할 수 있습니다. 다만, 전문가의 경과실에 의해 회원자격의 정지 또는 중개서비스의 이용제한 사유가 발생하는 경우에는 회사는 1회 사전 경고를 하여 전문가가 자진시정을 할 수 있는 기회를 제공할 수 있습니다.</li>
                            <li>4) 재판매 목적의 거래행위
                                <ul class="listNumSty2_provision">
                                    <li>① 다른 디지털 중개 플랫폼(혹은 유사 오픈마켓)이나 인터넷쇼핑몰 등에 제3의 의뢰인에게 재판매하기 위한 목적으로 구매를 신청하는 행위는 금지됩니다.</li>
                                    <li>② 회사는 재판매 목적의 거래행위가 확인된 경우 해당 회원에 대하여 적발 횟수에 따라 아래와 같은 조치를 할 수 있으며, 이러한 행위로 인한 손해가 있을 경우 배상을 청구할 수 있습니다.<br><br>
                                        재판매 목적의 거래 1차: 경고 / 2차: 일정 기간 이용 정지 / 3차: 영구 이용 정지</li>
                                </ul>
                            </li>
                            <li>5) 무재고 재판매 행위: 무재고 재판매란 스스로 서비스를 보유하지 않은 전문가가 등록한 유사 전문가에게 주문하여 의뢰인에게 발송하는 행위를 말합니다. 전문가 회원이 위와 같은 행위를 하였을 경우, 회사는 아래의 규정에 따라 조치할 수 있고, 이러한 행위로 인하여 손해가 발생한 경우 배상을 청구할 수 있습니다. 아래 기준을 따르되, 위반 정도에 따라 회사는 기준보다 높은 제한을 할 수 있습니다.
                                <ul class="listNumSty2_provision">
                                    <li>무재고 재판매 1차: 경고 / 2차: 일정 기간 판매 정지 / 3차: 영구 판매 정지</li>
                                </ul>
                            </li>
                            <li>6) 장기휴면회원: 회사는 전문가 회원이 90일 이상 로그인을 하지 않은 경우 판매중인 서비스를 판매 중단 처리할 수 있고 의뢰인 회원이 1년 이상 로그인을 하지 않을 경우에는 휴면계정으로 간주하고 회사가 제공하는 서비스 이용을 제한할 수 있습니다. <br>
                                휴면계정으로 지정된 이후 다시 서비스를 이용하려면 회사가 정하는 본인확인 절차 등을 이행하여야 합니다. <br>
                                단, 회원가입 시 장기 미접속 시에도 계정 활성 상태 유지 옵션을 선택한 회원은 1년 이상 로그인하지 않더라도 휴면계정으로 전환되지 않으며, 회원이 직접 탈퇴 신청할 때까지 개인정보를 보관합니다.</li>
                            <li>7) 금지행위
                                <ul class="listNumSty2_provision">
                                    <li>① 허위 구매확정 요청 금지: 허위 구매확정 요청 금지란 작업물을 100% 전달하지 않은 상태에서, 의뢰인에게 작업물 발송처리 및 구매확정을 요청하는 행위를 말합니다. 이로 인한 의뢰인의 피해나 클레임이 발생할 경우, 회사는 판매 제한, 서비스 등록 가능 개수 제한 등의 페널티를 부여할 수 있습니다.</li>
                                    <li>② 2차 발송일 안내 누락 금지: 2차 발송일 안내 누락 금지란 전자상거래 등에서의 소비자보호에 관한 법률 제15조 제1항에 의거하여 의뢰인의 결제일로부터 3 영업일내에 상품을 발송하지 못한 경우 이 사실에 의뢰인에게 알려야 함을 의미합니다. 등록 작업일을 초과하는 서비스거래건의 경우 작업소요일 합의를 통하여 거래진행을 하며 1차 발송 지연 시 이에 대한 사전양해를 구한 후 2차 발송 가능일에 대한 의뢰인의 안내를 진행함을 말합니다. 발송 지연 미안내로 인한 의뢰인 피해나 클레임이 발생할 경우, 회사는 아래 규정에 따라 조치를 할 수 있습니다.<br><br>
                                        1차: 1차 경고 조치 및 해당 서비스 선택사항 조정이나 일시 판매중단 조치<br>
                                        2차: 2차 경고 조치 및 전 서비스 판매중단 조치<br>
                                        3차: 3차 경고 조치 및 신규서비스 등록 제한이나 이용계약 해지<br><br>
                                    </li>
                                    <li>③ 전문가가 서비스의 주문취소, A/S, 환불과 관련한 이용정책을 위반하거나 이로 인한 클레임이 발생하였을 경우, 회사는 아래의 규정에 따라 조치를 할 수 있습니다.<br><br>
                                        부당 A/S거부 1차: 경고 및 개선요청 / 2차: 해당서비스 판매중지 / 3차: 전 서비스 판매중지 및 신규서비스 등록제한 (부당 A/S거부 횟수는 3개월간 유효하며, 3개월 후에 삭제 처리됩니다.)<br><br>
                                        임의 취소/임의 환불 1차: 1차 경고 조치 및 해당서비스 선택사항 조정이나 일시 판매중단 조치 (경중에 따라 서비스 등록 제한) / 2차: 2차 경고 조치 및 정산중지
                                    </li>
                                    <li>④ 연락두절: 연락두절이란 전문가가 회원가입 시 기재한 유선 또는 메일(e-mail)등 기타의 방법을 통하여 의뢰인 또는 회사가 연락을 시도하였음에도 불구하고 일체의 응대가 진행되지 않는 상태를 말합니다. 전문가는 정상적인 서비스판매활동이 불가한 상태 또는 이와 같은 상태가 예상되는 경우 이를 즉시 회사에 통보하여야 하며 정상적인 서비스판매활동이 불가한 상태 또는 이와 같은 상태가 예상되는 경우 전자상거래 등에서의 소비자보호에 관한 법률 등 관련법에 따른 취소, 환불, A/S 등의 신속한 처리를 위하여 최선의 노력을 다하여야 합니다. 전문가의 연락두절로 인한 클레임이 발생하였을 경우, 회사는 아래의 규정에 따라 조치할 수 있습니다.<br><br>
                                        연락두절 1차: 1차 경고 및 개선요청 / 2차: 1차 경고 후 24시간 이상 일체의 응대가 진행되지 않는 상태. 2차 경고, 직권으로 환불처리 및 해당 전문가의 전 서비스 판매중지, 신규서비스 등록제한 / 3차: 2차 경고 후 24시간 이상 일체의 응대가 진행되지 않는 상태. 정산 중지 및 이용계약 해지<br><br>
                                        ※ 1차 경고 후 3개월 내에 연락두절 상태가 재발될 경우, 경고 없이 바로 연락두절 2차 조치를 취할 수 있습니다. 2차 경고 후 3개월 내에 연락두절 상태가 재발될 경우, 경고 없이 바로 연락두절 3차 조치를 취할 수 있습니다.
                                    </li>
                                    <li>⑤ 의뢰인의 문의 처리 지연(미처리) 및 불만족: 전문가는 의뢰인의 문의(거래메시지, 연락가능번호 등을 통한)를 신속하고 성실히 처리해야 합니다. 회사는 일정기한 내 전문가의 답변의 처리 유무에 따라 처리율을 판단하고, 전문가 답변의 의뢰인 만족도를 조사하여 전문가의 답변 만족도를 판단할 수 있습니다. 의뢰인 문의에 대한 전문가의 처리율 및 만족도가 저조한 경우 회사는 아래의 규정에 따라 조치할 수 있습니다.<br><br>
                                        1차 의뢰인 문의 처리 지연 및 불만족: 경고 및 개선요청 / 2차: 해당 상품 판매중지 / 3차: 전 서비스 판매중지 및 신규 서비스 등록제한
                                    </li>
                                </ul>
                            </li>
                            <li>8) 추가 아이디 통한 물품 등록: 사업자회원이 추가 (개인)아이디를 사용하여 최초 가입 아이디와 동일한 대분류 카테고리 내에 물품등록을 하는 경우, 회사는 판매회원에게 회원자격 정지, 서비스판매 제한, 등록서비스 노출 순위(이하 “인기도”) 감점, 서비스 등록 가능개수 제한 등의 페널티를 부과할 수 있습니다.</li>
                            <li>9) 기타 위법 · 부당행위: 회사는 회원이 다음 각 목의 하나에 해당하는 경우 회원자격을 정지하거나 서비스 제공을 거부 또는 제한할 수 있으며, 그 밖에 법령준수, 타인의 권리보호, 사이트의 안전 확보 등을 위하여 필요한 조치를 취할 수 있습니다.
                                <ul class="listNumSty2_provision">
                                    <li>① 회사의 니즈잇사이트, 모바일니즈잇, 시스템, 서비스를 스팸정보 전송 또는 악성코드 프로그램 유포 등 범죄 또는 불법행위에 이용한 경우</li>
                                    <li>② 부당 또는 부정하게 타인의 아이디, 닉네임을 사용하여 서비스를 이용한 경우</li>
                                    <li>③ 거래이행을 위한 의뢰인 또는 회사로부터의 연락 회피나 제15조 나항에 의한 제재 회피 등 부정한 목적으로 제12조 가항에서 규정한 회원정보의 수정을 거부하거나 해태한 경우</li>
                                    <li>④ 니즈잇사이트, 모바일 니즈잇 정보, 데이터를 정당한 권한 없이 스스로 또는 제3자를 통하여 복사, 퍼가기, 스크래핑 하거나 기타의 방법으로 상업적으로 이용한 경우</li>
                                    <li>⑤ 회원이 제공한 정보 또는 그에 관한 증빙자료가 허위이거나 회사가 요청하는 증빙자료를 제공하지 않는 경우</li>
                                    <li>⑥ 수출 관리 법령과 게시된 규칙, 제한을 위반하여 모바일 니즈잇나 툴을 수출 또는 재수출하는 경우</li>
                                    <li>⑦ 니즈잇사이트나 모바일 니즈잇과 관련된 정보나 소프트웨어를 상업화하는 경우</li>
                                    <li>⑧ 회원이 다른 회원의 개인정보를 무단수집 하거나 마케팅 등 수집 목적 외로 이용하는 경우</li>
                                    <li>⑨ 회원이 다른 회원의 개인정보를 무단으로 제3자에게 제공하거나 관련법령 또는 회사의 개인정보처리방침을 위배하여 다른 회원의 개인정보가 침해된 경우</li>
                                    <li>⑩ 니즈잇메시지 또는 거래메시지를 이용한 대화, 서비스 평가의 내용 중 욕설, 비방 혹은 명예를 훼손하는 내용을 작성하는 경우</li>
                                    <li>⑪ 전문가가 안심번호 형태로 거래 전 연락처를 공개한 후, 의뢰인에게 직거래를 요청한 이력이 적발된 경우 또는 의뢰인이 전문가의 안심번호로 연락하여 직거래를 유도한 이력이 적발된 경우
                                    </li>
                                    <li>⑫ 그 외 약관 또는 법령에 위반되거나 타인의 권리를 침해하는 행위가 있거나 그러한 위법 · 부당한 행위가 있는 것으로 의심될 만한 상당한 이유가 있는 경우</li>
                                </ul>
                            </li>
                            <li>10) 응답지연, 주문 취소, 작업일 미준수: 전문가는 [마이페이지] 내 응답률, 주문 성공률, 작업일 준수율 등이 타 전문가 대비 현저히 낮은 전문가에 대해 회원자격 정지, 서비스 판매 제한, 등록 서비스 노출 순위(이하 “랭킹”) 감점, 서비스 등록 가능개수 제한 등의 페널티를 부과할 수 있습니다.</li>
                            <li>11) 작업물 불량, 작업태만: 니즈잇는 전문가의 작업 결과물 후기 평가(후기, 별점 등)가 보편적이고 상식적인 관점에서 매우 낮다고 판단될 경우 (별점 2개 이하 등)회원자격 정지, 서비스 판매 제한, 등록 서비스 노출 순위(이하 “랭킹”) 감점, 서비스 등록 가능개수 제한 등의 페널티를 부과할 수 있습니다.</li>
                        </ul>
                        <p></p>
                        <p class="txt_provision">다. 회원자격이 정지된 회원 및 중개서비스 이용이 제한된 회원에게 완료되지 않은 매매가 있는 경우, 해당 회원은 매매에 관한 제반 과정을 완료하여야 합니다.</p>
                        <p class="txt_provision">라. 니즈잇는 하기와 같은 사유로 원활한 온라인 거래장소(marketplace) 운영에 있어 필요하다고 판단될 경우 당사자에게 사전 통보 없이 거래를 직권으로 취소할 수 있습니다.
                        </p>
                        <ul class="listNumSty1_provision">
                            <li>1) 거래 당사자의 연락두절
                                <ul class="listNumSty2_provision">
                                    <li>① 주문이 접수된 이후 전문가의 연락두절 및 사전에 협의되지 않은 작업지연이 3영업일이 경과한 경우.</li>
                                    <li>② 주문이 접수된 이후 의뢰인이 결제 후 요청사항 미작성, 기타 작업관련 지시 및 요청이 부재한 상태에서 5영업일이 경과하였을 경우.</li>
                                    <li>③ 기타 거래 당사자 중 한명의 연락두절이 장기화 되었다고 판단될 경우.</li>
                                </ul>
                            </li>
                            <li>2) 판구매자 당사자 중 한명에게 매우 불공정한 거래 혹은 현행법에 접촉 될 가능성이 높거나, 분쟁이 야기될 확률이 높을 것으로 니즈잇에서 판단되는 경우.</li>
                        </ul>
                        <p></p>
                    </div>

                    <div class="con_provision">
                        <p class="tit_provision">제16조 (대리 및 보증의 부인)</p>
                        <p class="txt_provision">가. 회사는 통신판매중개자로서 회원 상호간의 거래를 위한 온라인 거래장소를 제공할 뿐이므로 물품을 판매하거나 구매하고자 하는 회원을 대리하지 않습니다. 또한, 회사의 어떠한 행위도 전문가 또는 의뢰인을 대리하는 행위로 간주되지 않습니다.</p>
                        <p class="txt_provision">나. 회사는 중개서비스를 통하여 이루어지는 회원간의 판매 및 구매와 관련하여 판매의사 또는 구매의사의 존부 및 진정성, 등록물품의 품질, 완전성, 안전성, 적법성 및 타인의 권리에 대한 비침해성, 회원이 입력하는 정보 및 그 정보를 통하여 링크된 URL에 게재된 자료의 진실성 등 일체에 대하여 보증하지 아니하며, 이와 관련한 일체의 위험과 책임은 해당 회원이 부담해야 합니다.</p>
                        <p class="txt_provision">다. 회사는 회원이 게재하는 서비스설명 등의 제반 정보를 통제하거나 제한하지 않습니다. 다만, 회사는 회원이 게재한 정보의 내용이 타인의 명예, 권리를 침해하거나 법규정을 위반한다고 판단하는 경우에는 이를 삭제할 수 있고, 판매취소, 판매중지, 기타 필요한 조치를 취할 수 있습니다.</p>
                    </div>

                    <div class="con_provision">
                        <p class="tit_provision">제17조 (니즈잇안전결제서비스)</p>
                        <p class="txt_provision">가. 회사는 중개서비스를 제공하는 과정에서 대금의 수령, 보관 및 송금업무로 이루어지는 에스크로 방식의 니즈잇안전결제서비스를 제공합니다. 이러한 니즈잇안전결제서비스는 중개서비스를 통하여 이루어지는 회원 상호간의 거래의 안전성과 신뢰성을 도모하고 의뢰인을 보호하기 위한 목적에서 제공하는 장치이므로 회사가 니즈잇안전결제서비스를 통하여 전문가 또는 의뢰인을 대리, 대행하거나 그 이행을 보조하는 것은 아닙니다.</p>
                        <p class="txt_provision">나. 회사가 제공하는 니즈잇안전결제서비스는 기본적인 중개서비스에 포함됩니다. 회원이 니즈잇 안전 결제 서비스를 통하지 않는 직거래를 유도하는 경우, 회사는 주문취소, 판매중지 등 기타 필요한 조치를 취할 수 있습니다.</p>
                        <p class="txt_provision">다. 니즈잇안전결제서비스의 일환으로 이루어지는 대금보관으로 인하여 회사가 취득하는 이자 등은 서비스 제공의 대가이므로 회원은 회사에 대하여 이자 등의 반환을 청구할 수 없고, 대금 송금 (실시간계좌이체, 가상계좌 등)으로 인하여 발생하는 수수료는 대금을 송금하는 회원이 부담하여야 합니다.</p>
                        <p class="txt_provision">라. 회사가 제공하는 니즈잇안전결제서비스를 이용하지 않은 거래 또는 니즈잇안전결제서비스가 종결된 거래의 경우 해당 거래와 관련하여 발생한 모든 사항은 전문가와 의뢰인이 상호협의를 통해 해결하여야 합니다.</p>
                        <p class="txt_provision">마. 전문가는 회사가 제공하는 서비스를 이용함에 있어서 니즈잇안전결제서비스의 이용과 그 규칙에 동의하여야 합니다.</p>
                        <p class="txt_provision">바. 회사가 제공하는 니즈잇안전결제서비스를 오용, 악용함으로써 사회질서, 미풍양속을 침해하거나 침해할 우려가 있다고 판단되는 경우 또는 회사가 니즈잇안전결제서비스를 제공하지 못할 상황 또는 사유가 발생하는 경우 회사는 서비스판매를 제한할 수 있습니다.</p>
                        <p class="txt_provision">사. 니즈잇안전결제서비스를 이용함에 있어 회원은 다음에 기재한 사유가 발생하지 않도록 유의하여야 합니다. 1) 카드의 미서명, 관리소홀, 대여, 양도, 보관, 이용위임, 담보제공, 불법대출 등으로 인한 부정사유 또는 위, 변조사고 2) 회원의 가족, 동거인(사실상의 동거인 포함)에 의하거나 또는 이들이 관련하여 생긴 부정사용 또는 위, 변조사고 3) 카드 비밀번호 유출로 인한 부정사용 또는 위, 변조사고</p>
                    </div>

                    <div class="con_provision">
                        <p class="tit_provision">제18조 (전문가의 권리)</p>
                        <p class="txt_provision">전문가는 판매하는 서비스의 종류와 범위, 판매가격, 거래조건 등을 스스로 결정하고, 회사는 이에 부당하게 관여하지 않습니다. 다만, 회사는 결제방식, 서비스발송 방식 등 의뢰인 피해 방지에 관한 사항을 약관 등으로 정할 수 있습니다.</p>
                    </div>

                    <div class="con_provision">
                        <p class="tit_provision">제19조 (전문가의 의무)</p>
                        <p class="txt_provision">가. 전문가는 이 약관과 회사가 서비스화면을 통하여 미리 공지하는 개별약관이 정하는 절차에 따라 신원정보의 제공, 판매서비스의 등록, 거래진행과정의 관리, 의뢰인에 대한 거래이행, 서비스발송, A/S 또는 환불 등의 사후처리를 수행하여야 합니다.</p>
                        <p class="txt_provision">나. 전문가는 회원의 질문에 성실히 응해야 합니다.</p>
                        <p class="txt_provision">다. 회사 및 전문가는 이용자의 구매행위가 허위 또는 불법결제에 해당하는 경우 및 신속한 거래관계의 확정 또는 거래 안전을 위하여 필요한 경우, 그 밖의 정당한 사유가 있는 경우 거래를 취소할 수 있습니다. 다만, 전문가가 예상치 못한 작업불능 등으로 정상적 거래이행이 곤란하여 거래를 취소하는 경우에는 지체 없이 의뢰인에 대한 통지, 환급(에 필요한 조치) 등 관계법령이 정한 조치를 취하여야 합니다.</p>
                        <p class="txt_provision">라. 전문가는 의뢰인으로부터 주문취소의 요청이 있는 경우 이에 응하여 접수된 주문 건에 대하여 24시간이내 취소 의사와 함께 불가 사유를 의뢰인에게 전달하여야 합니다.</p>
                        <p class="txt_provision">마. 서비스 등록은 등록양식에 따라야 하며, 서비스등록양식에 어긋난 등록이나 허위등록, 판매가장등록, 신용카드결제시스템 또는 통신과금시스템만을 이용하기 위한 등록 등의 경우 회사는 해당 서비스를 삭제, 취소하거나 중개를 하지 않을 수 있으며, 이에 따른 모든 책임은 그러한 서비스를 등록한 회원이 부담하여야 합니다. 또한 신용카드 결제시스템 또는 통신과금시스템만을 이용하기 위하여 등록한 경우에는 전문가와 의뢰인 모두 회원자격이 정지될 수 있습니다.</p>
                        <p class="txt_provision">바. 전문가는 서비스등록 시 직거래를 유도하는 문구나 의뢰인의 정당한 권리(청약철회권 등)를 제한하거나, 허위 또는 기타 법령이나 약관에 위배되는 내용(문구, 사진 또는 설명을 포함)을 등록해서는 아니 되며, 스스로 또는 다른 회원을 통하여 고의로 서비스 평가, 판매횟수 등을 조작하거나 기타 판매가장등록 등 중개서비스의 안전성과 신뢰성을 해하는 부정한 행위를 하여서도 안됩니다. 이를 위반한 경우 회사는 관련 회원이나 해당 거래에 대하여 거래취소, 판매중지 및 기타 필요한 조치를 취할 수 있습니다.</p>
                        <p class="txt_provision">사. 전문가는 회사의 명칭, 로고 및 회원의 회원등급 표시와 회사가 제공한 메인 이미지 등을 회사가 정한 목적 이외 용도 및 장소에 사용하거나 표시해서는 안되며, 이러한 행위로 인하여 회사 또는 타 회원에게 피해가 발생한 경우 이에 대하여 일체의 법적 책임을 부담하여야 합니다.</p>
                        <p class="txt_provision">아. 전문가는 회사의 니즈잇 사이트, 모바일 니즈잇에서의 거래와 관련하여 전자상거래등에서의 소비자 보호에 관한 법률 등 관계법령에서 명시한 자료를 보관하여야 합니다.</p>
                        <p class="txt_provision">자. 전문가는 자신의 전문가 정보란에 회사가 정하는 절차에 따라 인증 받은 휴대폰 번호를 대표번호로서 설정하고 항상 최신 정보로서 유지하여야 합니다. 또한, 대표번호 변경 시 새로이 인증을 받아야 합니다. 전문가가 본 항의 의무를 이행하지 않을 경우 회사는 이행 완료 시까지 해당 전문가의 서비스 등록과 편집을 제한할 수 있습니다.</p>
                        <p class="txt_provision">차. 전문가는 통신판매중개 의뢰 및 그와 관련한 계약이행 과정에서 알게 된 의뢰인 등 다른 회원의 개인정보를 법률, 이 약관 또는 회사의 개인정보처리방침에서 정한 목적 외의 용도로 사용할 수 없으며, 이를 위반할 경우, 모든 법적 책임을 지고 자신의 노력과 비용으로 회사를 면책시켜야 하고 회원자격이 정지 또는 박탈될 수 있습니다.</p>
                        <p class="txt_provision">카. 회사의 고의 또는 과실과 무관하게, 특정 전문가가 처리 · 처리 중인 다른 회원 또는 제3자의 개인 정보가 침해된 경우, 회사는 그에 대하여 책임을 지지 않습니다.</p>
                        <p class="txt_provision">타. 전문가는 [마이페이지] 내에 있는 판매정보, 메시지, 알림 및 공지사항 등을 지속적으로 체크하여 빠르고 성실한 거래에 임합니다.</p>
                        <p class="txt_provision">파. 회사는 전문가가 등록한 서비스의 판매 촉진 및 신뢰도 상승을 위해 서비스의 메인 이미지 또는 프로필 이미지 등에 대한 등록 기준을 마련하여 전문가에게 서비스 수정을 요청할 수 있으며, 전문가는 이에 동의 하여야 합니다. 만일 이에 동의하지 않을 경우 회사는 전문가의 서비스 판매를 중단하거나 신규 서비스 등록을 제한할 수 있습니다. </p>
                    </div>

                    <div class="con_provision">
                        <p class="tit_provision">제20조 (판매 서비스의 등록)</p>
                        <p class="txt_provision">가. 등록자격<br>서비스를 판매하고자 하는 회원은 이 약관에 따라 서비스를 등록할 수 있습니다. 다만, 회사는 소비자보호 및 서비스 수준 유지를 위해 일부 카테고리 서비스의 경우 서비스를 등록할 수 있는 전문가의 자격을 제한할 수 있습니다.</p>
                        <p class="txt_provision">나. 서비스의 등록
                        </p>
                        <ul class="listNumSty1_provision">
                            <li>1) 전문가는 판매서비스의 등록 시 의뢰인이 구매서비스에 대한 정보를 확인할 수 있도록 다음과 같은 사항을 정확하게 기재하여야 하며, 회사가 승인하지 아니한 시스템을 통하여 회사 정보통신망에 무단 접속하여 자동으로 등록하는 방법으로 서비스를 등록할 수 없습니다. 회사는 서비스검색의 효율성, 시스템에 걸리는 부하 등을 고려하여 전문가에 대한 사전 통지로써 전문가 1인당 서비스 등록 건수를 제한할 수 있습니다. 전문가가 회사의 물품 등록건수 제한조치에 반하여 서비스등록을 한 경우 회사는 등록된 서비스를 중지하거나 삭제 할 수 있고 위반횟수 및 수준에 따라 해당 서비스를 등록한 전문가의 회원자격을 정지하거나 서비스 이용을 제한할 수 있습니다.
                                <ul class="listNumSty2_provision">
                                    <li>① 판매수량 및 구매제한 수량: 판매수량에는 판매하고자 하는 서비스의 작업개수를 기재하여야 합니다. 등록 1건당 등록할 수 있는 최대 작업개수는 100개입니다. 회사는 거래의 안전성 등을 위하여 서비스의 종류와 유형에 따라 판매수량을 제한할 수 있습니다.</li>
                                    <li>② 전문가 정보: 전문가는 프로필 이미지와 함께 실제 연락 가능한 번호 및 연락 가능한 시간을 작성해야 합니다. 또한 미결제 회원에게 안심번호 공개를 체크하여 결제 전의 니즈잇 회원에게도 연락처를 공개할 수 있습니다. 안심번호의 공개는 의무 사항이 아니며 전문가는 이를 체크하지 않음으로써 안심번호를 사용하지 않을 수 있습니다. 만일 안심번호 사용에 체크할 경우, 전문가는 본 약관 제22조 자항에 동의한 것으로 간주됩니다. </li>
                                    <li>③ 판매가격: 전문가는 판매하고자 하는 단가를 기재하여야 하며 최저 판매가 5,000원 이상, 1,000원 단위로 설정할 수 있습니다. 다만, 합의거래의 경우에는 의뢰인과 해당 서비스와 관련한 금액 합의에 의하여 판매가격을 설정할 수 있습니다(5,000원 미만 혹은 100원 단위 합의 가능)</li>
                                    <li>④ 서비스의 상세정보: 서비스에 대한 상세정보는 사실대로 명확하게 기재하여야 합니다. 또한 실수 또는 착오 없이 거래하는 데 필요한 거래조건을 구체적으로 명시하여야 합니다. 허위 또는 과장 정보를 기재한 경우, 모순되는 내용의 정보가 기재되어 있는 경우, 이 약관에 반하는 거래조건이 기재된 경우 회사는 해당 거래를 취소하거나 판매중지 시킬 수 있습니다. 이 경우, 취소 또는 중지된 서비스에 관한 판매서비스이용료 및 상위노출광고서비스이용료는 환불되지 않으며, 중개의 취소 또는 중지로 인한 모든 위험과 책임은 판매서비스를 등록한 해당 회원이 부담해야합니다. 거래가 취소되거나 판매중지되면, 회사는 서비스화면 또는 메일(e-mail) 등의 방법을 통하여 해당 전문가와 의뢰인에게 그러한 사실을 통지합니다.</li>
                                    <li>⑤ 배송비: 판매서비스가 유형의 상품일 경우 배송비는 의뢰인 부담여부, 부담조건, 발송방법을 의뢰인이 명확히 알고 선택할 수 있도록 회사가 허용하는 배송비 부담 조건 중 하나를 선택하고 상세 운송조건을 서비스 설명 작성란에 기재하여야 합니다.</li>
                                    <li>⑥ 서비스 등의 정보: 전문가는 서비스등록 시 품목별 재화 등에 관한 정보 및 거래조건에 관한 정보 등 ‘전자상거래 등에서의 상품 등의 정보제공에 관한 고시’(공정거래위원회 고시 제2012-49호, 이하 ‘상품정보제공고시’)에서 정한 정보를 입력해야 하고, 서비스 등록 후 상품정보제공고시가 변경되는 경우 그에 맞추어 관련 정보를 수정, 보완하여야 합니다. 전문가가 상품정보제공고시에 따른 정보를 입력하지 않거나, 서비스등록 후 변경된 상품정보제공고시에 따라 정보를 수정, 보완하지 않는 경우 회사는 제15조 나. 7에 따라 회원자격의 정지, 서비스 제공 거부 · 제한 등 필요한 조치를 취할 수 있습니다.</li>
                                </ul>
                            </li>
                            <li>2) 전문가는 등록서비스에 특별한 거래조건이 있거나 A/S, 교환, 반품비용 등 추가되는 비용이 있는 경우, 이를 의뢰인이 알 수 있도록 명확하게 기재하여야 합니다. 다만, 이러한 특별한 거래조건은 의뢰인의 정당한 권리를 제한하거나 이 약관을 위반하거나 기타 회사가 미리 정한 거래조건에 위배되어서는 안됩니다.</li>
                            <li>3) 서비스는 등록 이후에도 수정이 가능합니다. 일신의 문제로 인하여 판매가 불가능한 사유가 있는 경우에는 [판매중지] 항목을 클릭함으로써 일시적으로 판매를 중지할 수 있습니다. 수정되거나 추가된 내용이 의뢰인에게 불리한 경우 추가내용이 등록되기 이전에 의뢰인에게는 이전의 내용이 적용됩니다.</li>
                            <li>4) 전문가는 서비스등록을 함에 있어서 저작권, 초상권 등 제3자의 권리를 침해해서는 안 됩니다. 전문가가 등록한 서비스정보는 판매 활성화를 위하여 회사가 제휴한 사이트와 다른 회원의 블로그 등에 노출될 수 있습니다. 다만, 다른 회원의 블로그 등에의 노출은 다른 회원이 회사가 정한 이용규칙에 동의하고 회사가 허용한 방식으로 퍼가기 하는 경우에만 가능합니다.</li>
                            <li>5) 전문가가 전문가 본인의 아이디 또는 다른 회원의 아이디를 이용하여 서비스 및 거래조건이 실질적으로 동일한 서비스 ("동일 서비스")을 둘 이상 중복하여 등록하거나, 형식상 별개의 전문가임에도 회사가 사전에 고지하는 기준에 상응하는 동일 서비스를 등록할 수 없습니다. 이에 위반한 서비스등록에 대해 회사는 서비스검색의 효율성 제고 등을 위해 일정한 절차를 거쳐 중복 등록된 서비스를 판매중단 또는 삭제 처리 할 수 있고 위반 횟수 및 수준에 따라 해당 서비스를 등록한 전문가의 회원자격을 정지 또는 서비스 이용을 제한하거나 인기도를 감점할 수 있습니다.</li>
                        </ul>
                        <p></p>
                        <p class="txt_provision">다. 광고의 이용
                        </p>
                        <ul class="listNumSty1_provision">
                            <li>1) 전문가는 등록서비스에 대한 광고 효과를 높이기 위하여 회사 또는 회사가 위탁한 제3자가 제공하는 광고상품을 이용할 수 있습니다.</li>
                            <li>2) 광고상품의 내용과 이용절차는 별도의 서비스 화면에 게재합니다. 광고상품의 종류나 내용, 이용료는 변경될 수 있습니다.</li>
                            <li>3) 회원은 니즈잇 사이트 내 판매를 통해 획득한 전문가 마일리지를 사용하여 광고를 구입할 수 있습니다.</li>
                        </ul>
                        <p></p>
                        <p class="txt_provision">라. 판매 서비스등록정보 게재<br>회사는 전문가가 등록한 서비스등록정보를 회사가 정한 기준과 방법에 따라 니즈잇 사이트 및 모바일 니즈잇에 게재합니다. 회사는 게재하는 서비스등록정보의 위치, 크기, 배열 등을 결정하고 조정할 수 있으며, 이벤트 광고 등 회사의 서비스를 위하여 해당 서비스화면을 구성, 편집하거나 서비스등록 정보 외의 사항을 게재할 수 있습니다.</p>
                    </div>

                    <div class="con_provision">
                        <p class="tit_provision">제21조 (매매부적합서비스)</p>
                        <p class="txt_provision">가. 도움요청 관리<br>회사는 등록된 서비스가 온라인상에서의 매매, 유통에 적합하지 않은 서비스인 경우에는 직권 또는 권리주장자의 요청에 따라 해당 서비스에 대한 승인을 거절하거나 삭제, 취소, 중지할 수 있습니다. 이 경우 회사는 회원에게 유선 또는 메일(e-mail), 기타의 방법을 통하여 통보하며, 회원의 연락이 두절되거나 긴급을 요하는 것과 같이 부득이한 경우 선 조치 후 사후 통보할 수 있습니다.</p>
                        <p class="txt_provision">나. 도움요청 거절<br>회사는 등록된 서비스가 법령 또는 약관에 위반되거나, 공서양속을 저해하거나 기타 탈법행위와 관련되거나 그러한 목적이 있는 경우 또는 회사의 정책상 필요에 의한 경우에는 직권으로 이에 대한 승인을 거절하거나 삭제, 취소, 중지할 수 있습니다. 매매부적합서비스는 매매불가서비스와 매매제한서비스로 구분됩니다.
                        </p>
                        <ul class="listNumSty1_provision">
                            <li>① 매매불가서비스: 지적재산권 침해서비스, 미등록 영상매체물 등 관련법령상 판매 또는 유통이 불가한 서비스를 말합니다.</li>
                            <li>② 매매제한서비스: 서비스의 판매방식, 판매장소 또는 판매 대상자 등에 대한 법적 제한이 있는 서비스, 소비자에게 피해가 발생할 염려가 있는 서비스, 원활한 거래진행을 방해하는 서비스, 기타 사회통념상 매매에 부적합하거나 회사의 정책에 의하여 매매가 제한되는 서비스를 말합니다.</li>
                        </ul>
                        <p></p>
                        <p class="txt_provision">다. 회사는 등록된 서비스가 의뢰인 또는 제3자에게 위해 또는 손해를 발생시키거나 발생시킬 우려가 있다고 인정되는 경우 아래와 같은 조치들을 취할 수 있습니다.
                        </p>
                        <ul class="listNumSty1_provision">
                            <li>① 해당 서비스 및 해당 서비스와 동일 또는 유사한 카테고리에 등록된 해당 전문가의 다른 서비스 등록의 삭제, 취소 또는 중지 </li>
                            <li>② 해당 전문가의 위 제1호에 해당하는 신규 서비스 등록 제한 </li>
                            <li>③ 해당 전문가의 회원자격 정지 또는 중개서비스 이용 제한</li>
                        </ul>
                        <p></p>
                        <p class="txt_provision">라. 회사는 권리의 보호를 위하여, 권리주장자가 회사가 정한 절차 및 방식에 따라 신고 또는 요청을 하는 경우, 당해 서비스를 삭제, 취소 또는 판매중지하고 이를 해당 서비스의 전문가에게 통지합니다. 이러한 경우 회사는 당해 권리주장자의 신원, 신고 또는 요청이 회사의 절차 및 방식에 부합하는지 여부만을 서면으로 심사할 책임을 지는 것에 그치며, 당해 권리의 실질적 유효성 및 범위, 당해 권리의 주체 및 동 권리에 관련된 계약 또는 실질적 관계 등에 대한 심사를 행하지 않습니다. 회사는 권리주장자의 신고 또는 요청에 의한 서비스등록의 삭제, 취소 또는 판매 중지에 대해 일체의 책임을 지지 않으며, 이는 권리주장자와 전문가 사이에서 해결되어야 합니다.</p>
                        <p class="txt_provision">마. 회사가 직권 또는 권리주장자의 신고 또는 요청에 따라 해당 서비스를 삭제, 취소하거나 중지한 경우, 전문가는 이에 대한 이의를 회사가 정한 절차와 방식에 따라 소명함으로써 회사의 조치에 대한 중단을 요청할 수 있습니다. 이 경우 회사는 판매의 재개, 재등록 등의 조치를 취하고 이를 권리주장자에게 통보합니다. 전문가의 소명이 있는 경우, 회사는 해당 소명이 회사가 정한 절차와 방식에 부합하는 지 여부만을 서면으로 심사하는 것에 그치며 해당 소명의 유효성, 적법성, 타당성 및 전문가의 권리 등에 대한 심사를 행하지 않습니다. 회사는 전문가의 소명에 따른 판매의 재개, 재등록 등에 대하여 권리주장자 기타 제3자에게 일체의 책임을 지지 않으며, 이는 권리주장자와 전문가 사이에서 해결되어야 합니다.</p>
                        <p class="txt_provision">바. 매매부적합서비스의 등록을 이유로 서비스가 삭제, 취소되거나 중지된 경우, 그 등록에 사용된 상위노출광고 서비스이용료는 환불되지 않으며, 전문가는 회사가 제공하는 서비스를 이용하실 수 없도록 회원자격이 제한될 수 있습니다. 다만, 전문가의 경과실에 의해 매매부적합서비스를 등록한 경우에는 회사는 1회 사전 경고를 하여 전문가가 자진시정을 할 수 있는 기회를 제공할 수 있습니다.</p>
                        <p class="txt_provision">사. 회사는 매매부적합서비스 여부를 확인하기 위하여(서비스 또는 서비스등록정보 등에 대하여 이의, 신고가 접수된 경우를 포함) 해당 거래 진행을 일시 중지할 수 있습니다. 이 경우, 회사는 전문가와 의뢰인에게 중지사실을 통지합니다. 회사는 이후 매매부적합서비스가 아닌 것으로 확인된 경우 즉시 해당 서비스가 정상적으로 진행될 수 있도록 조치합니다.</p>
                        <p class="txt_provision">아. 의뢰인이 매매부적합서비스임을 알거나 알 수 있는 상태에서 물품을 구매한 경우에는 회사는 매매대금의 입출금을 중개하지 않을 수 있습니다.</p>
                    </div>

                    <div class="con_provision">
                        <p class="tit_provision">제22조 (서비스판매규정)</p>
                        <p class="txt_provision">가. 서비스판매는 기간의 제한 없이 진행됩니다. 다만, 전문가가 기재한 동시작업개수를 초과 할 경우 또는 회사에 의하여 직권으로 해당 서비스거래가 취소되는 경우 등에는 판매중지 처리가 될 수 있습니다.</p>
                        <p class="txt_provision">나. 회사는 의뢰인이 결제하면 거래메시지, 메일(e-mail) 또는 문자(SMS)서비스 등을 통하여 전문가에게 주문요청을 통지합니다. 전문가는 회사가 보내는 메일(e-mail)의 수신 또는 판매관리 서비스화면을 통하여 주문요청 내역을 확인할 수 있습니다.</p>
                        <p class="txt_provision">다. 전문가는 회사로부터 의뢰인의 주문요청 통지를 받은 후에는 최대한 빠른 시간 안에 작업을 시작해야합니다. 만일 작업이 불가능하거나 금액이 맞지 않을 경우, 빠른 시일 내에 취소 혹은 추가결제를 요청하는 등의 응대를 진행해야합니다. 미응대로 인해 의뢰인에 피해가 발생될 경우, 그 책임은 전문가에게 있으며 회사는 이를 책임지지 않습니다.</p>
                        <p class="txt_provision">라. 전문가는 주문접수를 한 시점으로부터 진행중 단계로 전환되며 거래메시지를 통하여 작업진행을 위한 질의응답에 성심 성의껏 진행해야 합니다.</p>
                        <p class="txt_provision">마. 전문가가 서비스의 유형 중 유형의 상품을 등록 시 배송비를 의뢰인부담으로 기재하면서 발송비 선결제를 선택하고 의뢰인이 이에 동의의사로 결제한 경우, 이 약관 제22조 내지 제26조에 따라 회사가 환불(반품의 경우)하는 서비스대금에는 선결제 발송비도 포함된 것으로 합니다.</p>
                        <p class="txt_provision">바. 의뢰인의 결제 후 전문가의 발송이 이루어지고 구매 확정된 경우, 회사는 결제대금의 입출금에 관한 니즈잇안전결제서비스만을 제공합니다. 전문가는 그 외 서비스의 발송, 반품, A/S 등에 관련한 사항은 항상 의뢰인과 협의하여 진행해야 하며, 회사는 전문가와 의뢰인간의 거래에 관여하지 않습니다.</p>
                        <p class="txt_provision">사. 세금계산서 발행의무가 있는 기업회원은 의뢰인의 요청이 있을 시 세금계산서를 발행해야 합니다.</p>
                        <p class="txt_provision">아. 서비스를 판매 중인 전문가는 회사가 지정한 페이지에 자신이 보유한 기술, 자격 등을 나타낼 수 있으며, 이 중 회사에서 인정한 기술, 자격 등에 대해서는 인증 마크를 부여받을 수 있습니다. 이 과정에서 전문가는 관련 자료를 조작하여 인증 마크를 부여 받아서는 안됩니다. 만일 부당한 방법을 통해 인증 마크를 부여 받았을 경우, 전문가는 이에 대한 책임을 다해야 하며 회사는 일체의 책임을 지지 않습니다.</p>
                        <p class="txt_provision">자. 전문가는 서비스 등록, 나의 서비스, 나의 정보 페이지에서 ‘미결제 회원에게 안심번호 공개’에 체크함으로써 결제 전 니즈잇 회원들에게도 연락 가능 번호를 공개할 수 있습니다. 안심번호 공개는 의무사항이 아니며 전문가 스스로 결정하여 공개/비공개할 수 있습니다. 만일 ‘미결제 회원에게 안심번호 공개’를 체크할 경우, 니즈잇 회원은 해당 전문가의 서비스 상세 페이지 내에서 안심번호를 확인할 수 있습니다. 안심번호를 통한 전문가/의뢰인 간의 통화 내용은 녹취되며, 필요하다고 판단할 경우 회사는 이 녹취 파일을 확인할 수 있습니다.</p>
                    </div>

                    <div class="con_provision">
                        <p class="tit_provision">제23조 (서비스구매규정)</p>
                        <p class="txt_provision">가. 서비스를 구매하고자 하는 회원은 회사가 제공하는 서비스화면에서 구매하여야 합니다. 구매에 대하여는 서비스이용료가 부과되지 않습니다.</p>
                        <p class="txt_provision">나. 구매방법
                        </p>
                        <ul class="listNumSty1_provision">
                            <li>1) 회원은 서비스상세정보를 자세히 살펴본 후 결제하기 전 서비스상세페이지 [문의하기]를 통하여 작업가능여부를 선확인하여야 합니다.</li>
                            <li>2) 회원은 전문가의 답변을 검토 후 구매의사가 있을 때에 한하여 신중히 구매하여야 합니다.</li>
                            <li>3) 회원은 구매진행 중 [구매정보] &gt; [주문관리] 카테고리의 거래하기 페이지에서 제공하고 있는 [메시지보내기]를 통해 직접 전문가에게 서비스에 관한 대화를 할 수 있습니다.</li>
                            <li>4) 전문가의 보유 기술, 자격 그리고 인증마크는 전문가가 작성 및 전달한 자료를 기반으로 부여되므로 100% 정확한 정보가 아닐 수 있으며, 회사의 고의 또는 중대한 과실이 없는 한 해당 정보에 대해 회사는 일체의 책임을 지지 않습니다.</li>
                        </ul>
                        <p></p>
                        <p class="txt_provision">다. 구매과정
                        </p>
                        <ul class="listNumSty1_provision">
                            <li>1) 의뢰인은 결제종료 후 메일(e-mail) 또는 [구매정보]에서 결제여부를 확인할 수 있습니다.</li>
                            <li>2) 의뢰인은 결제 완료 후 작업이 진행된 상태의 거래 건에 대해서는 일방적으로 주문을 취소할 수 없습니다. 단, 작업이 진행되기 전에는 주문을 취소할 수 있습니다.</li>
                            <li>3) 의뢰인은 서비스 화면에서 [메시지] 또는 [주문관리] &gt; [주문취소]를 통해 판매자에게 수정을 요청하거나 거래를 취소할 수 있습니다. 이러한 거부에 대해서는 이 약관 제15조가 적용됩니다.</li>
                            <li>4) 의뢰인은 결제수단 중 무통장입금의 경우 가상계좌를 부여 받은 시점에서 24시간이내 결제요청대금을 회사에 입금해야 합니다. 24시간이 경과하도록 입금이 확인되지 않는 경우에는 의뢰인의 구매거부로 간주되며 해당 거래 및 결제 시도 이력이 모두 소멸됩니다.</li>
                            <li>5) 의뢰인은 유형의 상품을 발송받아야 할 경우 상품주문/결제 시 배송지 정보를 정확히 기재하여야 하며, 미기재 또는 오기로 인한 불이익은 의뢰인이 부담합니다.</li>
                            <li>6) 의뢰인은 결제 완료 후 전문가가 작성한 작업 전 요청사항에 대해 성실히 응답해야 하며, 이를 확인하지 못하여 발생된 손해에 대해서는 의뢰인 본인에게 책임이 있습니다.</li>
                        </ul>
                        <p></p>
                        <p class="txt_provision">라. 미성년자인 회원이 법정대리인의 동의 없이 서비스를 구매하는 경우 본인 또는 법정대리인이 이를 취소할 수 있습니다. 이 경우 회사는 해당 거래를 취소합니다. 다만, 회사가 이 약관에서 정한 바에 따라 서비스대금을 전문가에게 송금한 이후에는 의뢰인은 회사에 대하여 이의를 제기할 수 없고 전문가와 사이에 직접 거래취소, 대금환불 등의 모든 문제를 해결하여야 합니다.</p>
                        <p class="txt_provision">마. 회사는 중개업체로 세금계산서 발행주체가 될 수 없으며 실제 용역을 제공한 전문가가 세금계산서 발행 주체가 됩니다. 세금계산서 발행은 기업회원의 서비스만 가능하며 결제 시 세금계산서 요청을 하는 경우에 한하여 발급이 가능합니다.</p>
                    </div>

                    <div class="con_provision">
                        <p class="tit_provision">제24조 (의뢰인의 결제)</p>
                        <p class="txt_provision">가. 의뢰인은 니즈잇안전결제서비스에 따라 결제하여야 하고, 회사는 입금정보와 환불정보를 지정된 양식에 따라 구매관리, 예치금내역 화면에 표시합니다. 실시간계좌이체 및 가상계좌 입금방법으로 대금을 입금하는 경우 결제금액의 오입금으로 인한 모든 위험과 책임은 의뢰인이 부담하여야 하고, 회사는 이에 대하여 아무런 책임을 지지 않습니다.</p>
                        <p class="txt_provision">나. 의뢰인은 신용카드로 대금을 결제할 수 있습니다. 단, 해외카드를 이용한 결제는 불가능합니다. 회사는 의뢰인이 제공한 회원정보가 신용카드의 명의인과 다른 경우 신용카드 결제를 거부하거나 취소할 수 있습니다. 다만, 법인카드의 경우 법인인증서 확인절차를 거쳐 사용할 수 있습니다.</p>
                        <p class="txt_provision">다. 의뢰인은 결제금액의 전부 또는 일부를 보유하고 있는 머니를 사용하여 결제할 수 있습니다. 이 경우, 서비스화면의 주문정보 선택란에 사용할 머니를 기입하고, 차액만큼만 허용된 결제방법으로 결제하면 됩니다.</p>
                        <p class="txt_provision">라. 의뢰인은 '전문가가 요청한 추가결제 요청' 또는 '옵션 추가 구매' 버튼을 통해 거래 중 서비스를 추가로 구매할 수 있습니다. 추가결제 시 새로운 거래 건과 기존 거래 건은 병합되며, 새로운 거래 건만 부분적으로 취소할 수는 없습니다. 만일 부분적인 결제 취소를 원할 경우, 전문가와 의뢰인 둘 간의 협의를 통해 결정하며 회사는 두 당사자 간 협의된 내용에 따라 거래 건에 대한 부분취소 방법을 안내합니다.</p>
                    </div>

                    <div class="con_provision">
                        <p class="tit_provision">제25조 (발송)</p>
                        <p class="txt_provision">가. 전문가가 [거래메시지]를 통하여 [발송] 처리를 한 경우, 회사는 의뢰인이 이러한 사실을 알 수 있도록 알림 또는 마이페이지에 표시하거나 메일(e-mail) 등으로 통지합니다. 전문가가 서비스를 발송하기 전에 의뢰인으로부터 [거래메시지], 전화 또는 메일(e-mail) 등을 통해 주문정보 변경으로 인한 수정요청을 받은 경우, 전문가는 합의된 주문내역으로 발송처리가 가능하며 추가결제가 필요할 경우 거래메시지 화면 내에서 의뢰인에게 추가결제를 요청합니다. (새로운 주문과 기존 주문이 병합됩니다)</p>
                        <p class="txt_provision">나. 삭제</p>
                        <p class="txt_provision">다. 전문가가 서비스를 발송할 경우 의뢰인이 서비스를 수령하기까지의 위험은 전문가가 부담합니다. 이에 따라 전문가는 의뢰인이 하자(오류, 파손, 멸실, 부패 등)없는 서비스를 수령할 수 있도록 유형의 서비스일 경우 물품의 포장, 운송업체의 선정, 기타 필요한 조치를 적정하게 하여야 합니다.</p>
                        <p class="txt_provision">라. 의뢰인은 발송된 파일에 대해 바이러스와 악성코드 검사를 할 책임이 있습니다. 회사는 사이트 이용, 전송된 파일과 컨텐츠 사용시 발생한 피해에 대해 어떠한 책임이 없습니다. 회사 시스템을 사용하여 발송된 결과물은 3개월 동안 [거래메시지] 시스템내에서 보관하며, 3개월이 지나면 영구적으로 삭제됩니다.</p>
                        <p class="txt_provision">마. 작업이 종결되지 않은 상태에서 서비스를 발송할 경우 선발송처리로 간주되어 제15조 나. 허위발송정보입력금지 조항에 따라 서비스판매중단 및 사이트이용제한 조치가 진행됩니다.</p>
                        <p class="txt_provision">바. 의뢰인의 세금계산서 발행 요청이 있는 주문 건의 경우, 전문가는 작업물 발송 후 [판매관리]에서 국세청 승인번호를 등록하여야 합니다. 세금계산서 미발행에 대한 책임은 전문가에게 있으며, 회사는 미발행 전문가에 대해 사이트 이용제한 및 수익금 정산 중단 등의 강제 조치를 진행할 수 있습니다.</p>
                        <p class="txt_provision">사. 전문가는 약속된 작업물 발송 예정일에 맞춰 최종 작업물을 발송해야 합니다. 만일 약속된 발송 예정일에 맞춰 작업물을 발송할 수 없을 경우, 전문가는 이를 의뢰인에게 알려야하며 거래 화면 내 [취소/문제해결]을 통해 예상 작업물 발송일 연장을 요청해야 합니다. 작업물 발송일 연장과 관련해서는 제 26조 나. ①을 따릅니다.</p>
                    </div>

                    <div class="con_provision">
                        <p class="tit_provision">제26조 (구매확정 및 수익금)</p>
                        <p class="txt_provision">가. 의뢰인은 서비스를 수령한 후 수정/취소요청을 하지 않고 구매를 최종 결정하게 되면, 전문가에 대한 대금정산을 위하여 즉시 서비스화면에서 [구매확정] 항목을 클릭해야 합니다. 구매확정을 하게 되면 의뢰인이 회사에 보관 의뢰한 결제대금은 전문가에게 이관 처리되므로 구매확정 이후에 발생하는 환불, A/S 등은 의뢰인과 전문가가 직접 연락하여 해결하여야 합니다.</p>
                        <p class="txt_provision">나.
                        </p>
                        <ul class="listNumSty1_provision">
                            <li>1) 의뢰인이 서비스 화면에서 [구매확정]을 클릭한 경우, 회사는 결제 대금에서 판매서비스 이용료를 공제한 나머지 금액을 이 약관 제29조에 따라 전문가 수익금으로 예치합니다. </li>
                            <li>2) 전문가의 수익금 출금 요청이 있을 경우, 회사는 접수일로부터 영업일 기준 2일 이내에 등록된 계좌로 전문가에게 송금합니다.</li>
                            <li>3) 회사는 당 월 구매확정 처리된 거래액에 대한 수수료 세금계산서를 합산하여 익월 초 전문가에게 일괄 발행 처리합니다.</li>
                            <li>4) 회사는 서비스거래 내역, 출금내역(수수료 세금계산서 발행 내역, 수익금 출금내역, 거래건수), 세금계산서 신청 주문내역을 [마이페이지] &gt; [판매정보] &gt; [주문관리] 화면을 통하여 통보합니다.</li>
                            <li>5) 회사는 이 약관 제19조 마항의 서비스등록양식에 어긋난 등록, 허위등록, 판매가장등록, 신용카드 결제시스템 또는 통신과금시스템만을 이용하기 위한 서비스등록 여부를 확인하기 위해 최고 60일까지 출금을 보류할 수 있습니다. 이 경우, 전문가가 서비스 판매에 관한 거래사실 증빙서류를 회사에 제공하는 때에는 확인 후 송금 처리를 합니다.</li>
                        </ul>
                        <p></p>
                        <p class="txt_provision">다. 전문가는 회원 가입 시 회사로부터 수익금을 수령할 계좌를 지정하여야 하며, 회사가 정하는 바에 따라 계좌를 변경할 수 있습니다. 전문가가 지정한 입금계좌의 예금주는 전문가와 동일인(개인 회원의 경우 가입자 본인 명의, 사업자회원의 경우 대표자 혹은 사업장 명의)임을 원칙으로 합니다. 전문가가 지정한 입금계좌의 예금주가 전문가 가입정보와 상이한 경우 출금이 불가능하며 해당 조건에 맞는 계좌 관련 서류증빙이 완료될 때까지 물품대금의 송금을 보류할 수 있습니다.</p>
                        <p class="txt_provision">라. 구매확정 지연으로 인한 수익금 출금요청<br>의뢰인이 발송완료일로부터 7일 이내에 수정, 취소, 반품, 교환 등의 의사를 표시하지 않고 구매 확정을 지연하는 경우 8일째 되는 날 자동 구매확정 처리가 되어 전문가에게 결제대금 중 판매 서비스 이용료를 공제한 수익금이 예치됩니다. 다만, 위 기간 이내에 의뢰인의 수정, 취소, 반품 또는 교환의 의사표시가 있는 경우에도 의뢰인이 정당한 사유 없이 해당 서비스를 사용하거나 의사표시 후 5일(토요일, 공휴일 제외) 이상 관계법령 및 이 약관에 정한 서비스(물품)반환의무를 이행하지 않는 경우에는 전문가에게 수익금 예치를 진행할 수 있습니다. 회사의 수익금 정산 이후 의뢰인의 반품 또는 교환의 의사표시가 있는 경우 전문가와 의뢰인의 책임으로 모든 문제를 해결하여야 하며, 회사는 이에 개입하거나 책임지지 않습니다.</p>
                        <p class="txt_provision">마. 전문가는 회사에 대한 서비스대금채권을 타인에게 양도할 수 없습니다.</p>
                        <p class="txt_provision">바. 회사는 전문가가 제21조에서 정하고 있는 매매부적합서비스를 판매한 것으로 확인되거나 합리적인 의심이 있는 경우 최고 90일까지 물품대금의 송금을 보류하고 매매대금의 입출금을 중개하지 않을 수 있습니다.</p>
                        <p class="txt_provision">사. 회사는 부가가치세법 제35조, 시행령 제86조에 따라 전문가의 분기별 매출명세를 국세청으로 자료전송을 합니다. 매출신고를 위한 전문가의 매출자료는 [수익관리]에서 확인이 가능하며 누락되지 않도록 관리해야 합니다. 회사는 세무적인 내용에 대하여 개입하거나 책임지지 않습니다.</p>
                    </div>

                    <div class="con_provision">
                        <p class="tit_provision">제27조 (수정, 취소, 반품 및 교환)</p>
                        <p class="txt_provision">가. 수정<br>의뢰인의 결제 후 전문가의 주문접수로 진행중 단계의 경우 서비스상세설명에 표기한 A/S 규정에 따라 수정작업을 진행해야 하며 전문가와 의뢰인간의 상호 협의 하에 수정 조건은 합의가 가능하며 회사는 이에 개입하거나 책임지지 않습니다.</p>
                        <p class="txt_provision">나. 거래 중 취소<br>예정일에 맞춰 작업물을 발송할 수 없거나 추가 작업에 따른 비용 청구의 필요성이 있는 경우 등 거래 진행과 관련하여 문제가 발생되었을 경우, 거래화면 내 [취소/문제해결]을 통하여 문제를 해결할 수 있습니다. 회원은 ‘발생된 문제에 따라’ 아래와 같은 해결 방법을 활용할 수 있습니다. (의뢰인은 취소 만을 요청할 수 있습니다)
                            - 작업물 발송 예정일 연장
                        </p>
                        <ul class="listNumSty1_provision">
                            <li>① 전문가가 의뢰인에게 요청할 수 있으며, 기존 발송 예정일을 기준으로 작업물발송일이 연장됩니다. </li>
                            <li>② 의뢰인은 전문가의 요청 및 날짜를 정확히 확인하여 [승인] 혹은 [거절] 의사를 표시하여야 합니다.</li>
                            <li>③ 의뢰인이 정확한 날짜를 확인하지 못하여 손해가 발생되었을 경우, 회사는 이에 대해 책임을 지지 않습니다.</li>
                            <li>④ 의뢰인이 응답을 하지 않았더라도 거래가 취소되거나 작업일이 자동으로 연장되지 않습니다.</li>
                            <li>⑤ 전문가의 잦은 작업일 연장 요청이 확인될 경우, 회사는 전문가에게 기본 작업일에 대한 수정을 요청할 수 있으며 전문가는 이에 응해야 합니다.</li>
                        </ul>
                        <p class="stxt_provision">- 추가 결제</p>
                        <ul class="listNumSty1_provision">
                            <li>① 약속된 것 이상의 추가 작업 또는 추가 수정이 발생될 경우에 한하여 전문가가 의뢰인에게 요청할 수 있습니다.</li>
                            <li>② 의뢰인은 전문가의 요청에 [승인] 혹은 [거절] 의사를 표시하여야 합니다.</li>
                            <li>③ 의뢰인이 응답을 하지 않았더라도 거래가 취소되지 않습니다.</li>
                        </ul>
                        <p class="stxt_provision">- 취소</p>
                        <ul class="listNumSty1_provision">
                            <li>① 의뢰인, 전문가 모두는 상대방에게 취소를 요청할 수 있습니다.</li>
                            <li>② 의뢰인이 합당한 사유로 취소를 요청한 경우, 전문가는 서비스 등록 시 기재한 환불규정에 기초하여 의뢰인의 취소를 수락하여야 합니다. 이 경우 입금된 대금은 회사가 제공하는 서비스 시스템 방식에 따라 의뢰인에게 환불됩니다.</li>
                            <li>③ 취소를 요청받은 자는 요청 시점으로부터 24시간 내에 화면 상에서 [승인] 혹은 [거절] 의사를 표시하여야 합니다. 지정된 시간 내 의사표시가 없을 경우 해당 주문은 자동적으로 취소되고 입금된 대금은 의뢰인에게 환불됩니다. 단, 취소를 요청한 자는 해당 주문이 취소되기 전까지 해당 화면에서 취소 요청을 철회할 수 있습니다.</li>
                            <li>④ 취소를 요청받은 자가 24시간 동안 [승인] 혹은 [거절] 표시를 하지 않은 경우 거래가 자동 취소되며, 이를 확인하지 못하여 발생된 피해에 대해 회사는 책임을 지지 않습니다.</li>
                        </ul>
                        <p></p>
                        <p class="txt_provision">다. 구매확정 후 취소<br>의뢰인의 구매확정으로 전문가에게 정산이 완료된 주문건에 대한 취소는 의뢰인과 전문가가 직접 연락하여 해결하여야 하며 회사는 이에 개입하거나 책임지지 않습니다.</p>
                        <p class="txt_provision">라. 반품 및 교환<br>의뢰인은 발송일로부터 서비스를 수령한 후 7일 이내까지(서비스등록정보, 거래메시지에 그 이상의 기간이 게시되어 있는 경우에는 그 기간 내에) 회사에 대하여 [수정요청]기능을 이용하여 반품 또는 교환을 요청할 수 있습니다. 다만, 의뢰인의 귀책사유로 물품이 훼손된 경우(내용확인을 위한 포장훼손은 제외), 사용이나 일부 소비로 인하여 물품의 가치가 현저히 감소한 경우, 시간이 지나 재판매가 곤란할 정도로 물품의 가치가 현저히 감소한 경우, 복제가능한 물품의 포장을 훼손한 경우, 주문에 따라 개별적으로 생산되는 물품 등 전문가에게 회복할 수 없는 중대한 피해가 예상되는 경우로서 사전에 해당 거래에 대하여 별도로 그 사실을 고지하고 의뢰인의 거래메시지에 의한 동의를 받은 경우와 기타 법령에 의하여 반품이 제한되어 있는 경우에는 예외로 합니다. 교환은 1회에 한하여 허용됩니다. 다만, 물품 판매 시 교환의 제한을 명시적으로 고지한 경우, 교환 신청 시 교환할 재고가 없는 경우 해당 교환 신청은 반품으로 처리되며 해당 거래건은 취소처리 됩니다.</p>
                        <p class="txt_provision">마. 의뢰인은 수정, 교환, 반품하고자 하는 경우, 즉시 전문가에게 거래메시지를 통하여 수정, 교환, 반품 통지를 하고 수령한 물품은 전문가에게 반환하여야 하며, 회사에 대하여는 해당 서비스 화면에 수정 요청 서비스를 활용하여 의사 표시하여야 합니다. 이 경우, 회사는 서비스대금의 정산을 보류합니다. 다만, 회사는 의뢰인이 수정, 교환, 반품을 요청한 경우에도 위 마항에 따라 교환, 반품이 제한되는 사유가 있음이 입증된 경우에는 구매결정 여부와 관계 없이 즉시 전문가에게 서비스대금을 정산할 수 있습니다.</p>
                        <p class="txt_provision">바. 반품 또는 교환 시 소요되는 배송비는 반품 또는 교환의 원인을 제공한 자가 부담함을 원칙으로 합니다.</p>
                        <p class="txt_provision">사. 의뢰인은 회사의 니즈잇안전결제서비스가 종료한 이후에도 관련법령에 따라 반품을 행할 수 있습니다. 이 경우, 의뢰인은 전문가에 대하여 직접 반품에 따른 환불요청을 하여야 하고 회사는 이에 대하여 개입하거나 책임지지 않습니다.</p>
                        <p class="txt_provision">아. 이 약관에 규정된 회사의 니즈잇안전결제서비스가 종료한 후 회사의 중개서비스를 통하여 거래된 물품의 하자, 반품, 환불 등과 관련하여 전문가와 의뢰인, 운송업체, 금융기관 등과 사이에 분쟁 등이 발생한 경우 관련 당사자간에 해결하여야 하고, 회사는 이에 대하여 관여하지 않으며 어떠한 책임도 부담하지 않습니다.</p>
                        <p class="txt_provision">자. 전문가의 귀책사유로 다수의 취소 및 반품이 발생하는 경우 또는 동일 중분류 카테고리 내 타 물품보다 취소, 반품비율이 현저히 높은 경우 회사는 전문가의 판매 제한, 서비스 및 동시작업 가능개수 제한, 인기도 감소 등의 페널티를 부과할 수 있습니다.</p>
                    </div>

                    <div class="con_provision">
                        <p class="tit_provision">제28조 (예치금)</p>
                        <p class="txt_provision">가. 머니는 의뢰인의 서비스구매와 관련한 결제의 수단으로만 사용이 가능하며 전문가의 광고결제의 수단으로의 사용 가능합니다.</p>
                        <p class="txt_provision">나. 예치금은 보관형태의 서비스로 세금계산서 발행은 불가능합니다. 현금영수증 지출증빙용의 발급은 가능하나 실제 용역주체가 아닌 중개업체 명의로 발행됨으로 영수증 이외의 용도로 사용이 불가능합니다.</p>
                        <p class="txt_provision">다. 예치금 출금은 특별한 사정이 없는 경우 회원의 당일 12시 이전 출금요청부터 당일 16시~18시 기준일 이내(토요일, 공휴일 제외) 회원이 등록한 계좌로 송금하며, 회사는 예치금의 신뢰도 확인과 관련된 사항, 사용상의 제한이나 그 밖의 주의사항을 서비스화면에 공지하거나 예치금 서비스를 이용하는 회원에게 이메일(e-mail)을 활용하여 고지합니다.</p>
                    </div>

                    <h3 class="h3_provision">제5장 부가서비스 및 서비스이용료</h3>

                    <div class="con_provision">
                        <p class="tit_provision">제29조 (머니 및 전문가 마일리지)</p>
                        <p class="txt_provision">가. 머니
                        </p>
                        <ul class="listNumSty1_provision">
                            <li>① 회원은 니즈잇를 통하여 전문가의 서비스 구매 시, 단독으로 또는 다른 결제 수단과 함께 니즈잇머니를 사용할 수 있으며 머니는 현금 1원의 의미가 있습니다.</li>
                            <li>② 회원은 필요한 경우 다양한 결제 수단을 이용하여 머니를 유상 충전하여 사용할 수 있습니다.</li>
                            <li>③ 머니는 최소 만원(￦10,000)부터 충전할 수 있고 회사에서 제공하는 결제 수단을 통해서만 충전할 수 있습니다.</li>
                            <li>④ 머니의 부여 및 사용에 관한 상세한 사항은 회사가 정한 정책에 따르며, 회사는 관련 링크 등을 통하여 이를 회원에게 안내합니다.</li>
                            <li>⑤ 환급할 때 회사는 회원에게 환급 계좌와 관련하여 필요한 자료의 제공을 요구할 수 있으며, 회원은 이에 협조하여야 합니다.</li>
                            <li>⑥ 다음 각 호에 해당하는 경우 머니가 소멸됩니다. <br>머니의 유효기간이 경과하는 경우
                                <br>서비스의 이용계약이 해지되는 경우, 보유한 머니가 소멸됩니다.</li>
                            <li>⑦ 회원은 머니를 본인의 거래에 대해서만 사용할 수 있으며, 어떠한 경우라도 타인에게 매매 또는 양도하거나, 실질적으로 매매 또는 양도와 동일하게 볼 수 있는 행위를 하여서는 아니됩니다.</li>
                            <li>⑧ 회원이 부당 또는 부정하게 머니를 취득한 경우 회원은 머니를 사용할 수 없으며 회사는 이를 회수할 수 있습니다.</li>
                            <li>⑨ 구매를 통해 적립된 머니는 해당 구매가 취소될 경우 회사에 의해 환수됩니다.</li>
                            <li>⑩ 충전된 머니의 유효기간은 충전일로부터 5년이며 회사는 소진일 30일 전에 소멸 예정 사실을 회원에게 이메일(E-mail) 등으로 통지합니다.</li>
                            <li>⑪ 회원의 구매 취소 등의 사유가 발생하여 회사가 회원에게 이미 부여한 머니를 환수하고자 할 경우, 환수 시점에 해당 회원의 머니 잔액이 환수머니보다 작으면 회사는 해당 회원에 대한 머니를 0보다 작은 마이너스 머니로 처리할 수 있으며, 회원은 자신의 마이너스 머니를 ‘추가 서비스 구매를 통한 머니 적립’, ‘현금 결제를 통한 머니 충전’ 등 회사가 요구하는 방법으로 만회해야 합니다.</li>
                            <li>⑫ 회사는 사정에 따라 머니의 적립률과 유효기간 등의 제반규칙을 변경할 수 있습니다.</li>
                        </ul>
                        <p></p>
                        <p class="txt_provision">나. 전문가 마일리지
                        </p>
                        <ul class="listNumSty1_provision">
                            <li>① 전문가 회원의 서비스 판매 완료 시, 회사는 정책에 따라 전문가 마일리지를 무상 적립해줄 수 있습니다.</li>
                            <li>② 전문가 회원은 니즈잇 내 상위노출 광고 상품 구매 시, (니즈잇가 지정한 일부 상품에 대하여) 단독으로 또는 다른 결제 수단과 함께 전문가 마일리지를 사용할 수 있으며 마일리지 1원은 현금 1원의 의미가 있습니다.</li>
                            <li>③ 전문가 마일리지는 회원이 유상 충전하여 사용할 수 없습니다.</li>
                            <li>④ 전문가 마일리지의 부여 및 사용에 관한 상세한 사항은 회사가 정한 정책에 따르며, 회사는 관련 링크 등을 통하여 이를 회원에게 안내합니다.</li>
                            <li>⑤ 전문가 마일리지는 현금으로 전환하거나 환불이 불가하고, 유효기간 내에 사용하지 않을 시 자동 소멸됩니다.</li>
                            <li>⑥ 다음 각 호에 해당하는 경우 전문가 마일리지가 소멸됩니다.<br>
                                전문가 마일리지의 유효기간이 경과하는 경우<br>
                                서비스의 이용계약이 해지되는 경우</li>
                            <li>⑦ 회원은 전문가 마일리지를 니즈잇 내 상위노출 광고 상품 구매 시에만 사용할 수 있으며, 어떠한 경우라도 타인에게 매매 또는 양도하거나, 실질적으로 매매 또는 양도와 동일하게 볼 수 있는 행위를 하여서는 안됩니다.</li>
                            <li>⑧ 회원이 부당 또는 부정하게 전문가 마일리지를 취득한 경우 회원은 전문가 마일리지를 사용할 수 없으며 회사는 이를 회수할 수 있습니다.</li>
                            <li>⑨ 전문가 마일리지는 회사에서 정한 기한 내에만 이용이 가능합니다.</li>
                            <li>⑩ 이미 사용된 마일리지는 환불이 불가능합니다. (부득이하게 광고 상품 구매가 취소되었더라도, 사용된 마일리지는 환불해드리지 않습니다.)</li>
                            <li>⑪ 구매 취소 등의 사유가 발생하여 회사가 회원에게 이미 부여한 전문가 마일리지를 환수하고자 할 경우, 환수 시점에 해당 회원의 마일리지 잔액이 환수 금액보다 작으면 회사는 해당 회원에 대한 전문가 마일리지를 0보다 작은 마이너스로 처리할 수 있으며, 회원은 자신의 마이너스 마일리지를 ‘추가 서비스 판매’를 통해 획득한 마일리지 또는 ‘직접 송금’ 등의 방법으로 만회해야 합니다.</li>
                            <li>⑫ 마일리지를 통해 광고 상품을 결제할 경우, 마일리지 사용액을 제외한 실 결제 금액에 대해서만 세금계산서가 발행됩니다.</li>
                            <li>⑬ 회사는 사정에 따라 전문가 마일리지의 적립률과 유효기간 등의 제반규칙을 변경할 수 있습니다.</li>
                        </ul>
                        <p></p>
                        <p class="txt_provision">다. 쿠폰
                        </p>
                        <ul class="listNumSty1_provision">
                            <li>① 친구 초대 프로모션, 또한 이외의 다양한 프로모션/이벤트에서 니즈잇 회원에게 제공해줄 수 있습니다.</li>
                            <li>② 제공되는 쿠폰은 종류에 따라 서로 다른 니즈잇에서 지정하는 사용 기한이 존재합니다.</li>
                            <li>③ 제공되는 쿠폰은 종류에 따라 서로 다른 니즈잇에서 지정하는 적용 가능한 최소 결제금액이 존재할 수 있습니다.</li>
                            <li>④ 사용기한 내 쿠폰을 사용하였더라도, 사용기한이 만료된 시점 이후에 거래가 취소될 경우 쿠폰은 자동으로 소멸되며 사용이 불가능합니다.</li>
                            <li>⑤ 주문 1회당 쿠폰 1개에 한하여 적용되며, 타 이벤트 할인과 중복 적용되지 않습니다.</li>
                            <li>⑥ 쿠폰 적용 금액을 제외한 순 결제 금액에 대해 카드전표/현금영수증 등 결제 수단 영수증 발행이 가능합니다. 또한 전문가가 발행하는 세금계산서의 경우에도 쿠폰 사용 금액을 제외한 순 결제 금액으로 신청, 처리됩니다.</li>
                            <li>⑦ 구매 금액에 따라 조건에 맞는 쿠폰을 사용할 수 있으며, 쿠폰별로 적용 대상이 다를 수 있습니다.</li>
                            <li>⑧ 쿠폰 사용 후 다른 쿠폰으로 변경은 불가하며, 쿠폰 적용은 발급 시간 이후 거래 건에 대해서만 가능합니다. 무통장 입금 계좌의 유효 기간 초과 등 결제 실패 시 결제에 사용된 쿠폰은 회원님께 다시 반환됩니다.</li>
                            <li>⑨ 회원이 쿠폰을 사용함에 있어 불법적인 자금융통행위, 불공정거래 및 기타 니즈잇에서 적절하지 못한 거래로 판단, 의심되는 경우 사전통보 없이 쿠폰사용 혹은 쿠폰을 사용한 거래가 취소될 수 있습니다.</li>
                            <li>⑩ 회원의 서비스 구매, 이벤트 참여 시, 회사는 정책에 따라 보너스 쿠폰을 무상 제공해줄 수 있습니다.</li>
                        </ul>
                        <p></p>
                    </div>

                    <div class="con_provision">
                        <p class="tit_provision">제30조 (서비스이용료)</p>
                        <p class="txt_provision">가. 회사가 부과하는 서비스이용료는 서비스의 광고효과 및 회사가 제공하는 시스템이용료로서 판매 서비스이용료, 상위노출광고서비스이용료로 구분됩니다.</p>
                        <p class="txt_provision">나. 판매서비스이용료
                        </p>
                        <ul class="listNumSty1_provision">
                            <li>1) 판매서비스이용료는 최종 구매 확정 금액 및 카테고리에 따라 차등 적용되어 전문가에게 부과됩니다.</li>
                            <li>2) 판매서비스이용료는 의뢰인의 구매확정시 수익금 전환단계에서 공제됩니다. 다만, 주문 취소의 경우 판매서비스이용료는 부과되지 않습니다.</li>
                        </ul>
                        <p></p>
                        <p class="txt_provision">다. 상위노출광고서비스이용료
                        </p>
                        <ul class="listNumSty1_provision">
                            <li>1) 광고성 부가서비스에 관한 서비스이용료인 상위노출광고 서비스이용료는 거래 여부와 관계없이 선불로 부과되며 환불되지 않습니다. 회사가 제공하는 서비스 또는 정보통신시스템의 하자로 인하여 광고등록이 정상적으로 이루어지지 않을 경우 환불합니다.</li>
                            <li>2) 상위노출광고 서비스이용료는 당해 서비스가 제공되는 웹페이지의 서비스화면에서 과금기준, 결제방식 등을 표시합니다.</li>
                        </ul>
                        <p></p>
                        <p class="txt_provision">라. 회사는 필요한 경우 서비스이용료를 신설, 변경할 수 있으며, 신설 또는 변경사항은 회사가 제공하는 서비스화면을 통하여 공지합니다. 회사는 판매 활성화 등을 위하여 서비스이용료 범위 내에서 특정 서비스에 대한 서비스이용료를 할인할 수 있습니다. 또한 회사는 특정 전문가에 대한 서비스이용료를 서비스의 성격, 판매실적, 회원의 특성 등 회사가 정하는 일정한 기준과 절차에 따라 조정 또는 면제할 수 있습니다. 특정 전문가에 대한 서비스이용료의 조정 또는 면제 시 회사는 미리 그에 관한 주요 사항을 대상자에게 고지 또는 약정할 수 있습니다.</p>
                        <p class="txt_provision">마. 회사는 구매확정 처리가 완료된 거래 건에 한하여 당 월 서비스이용료에 대한 세금계산서를 익월 초 일괄 발행합니다.</p>
                    </div>

                    <div class="con_provision">
                        <p class="tit_provision">제31조 (정보 제공 및 광고의 게재)</p>
                        <p class="txt_provision">가. 회사는 회원의 편의를 위하여 회원의 서비스 이용 중 필요하다고 인정되는 다양한 정보 및 광고를 배너 게재, 전자우편, 서신, SMS, LMS, 전화, 어플리케이션 알림 등의 방법으로 회원에게 제공할 수 있습니다. 회원은 이를 원하지 않을 경우 회사가 제공하는 방법에 따라 수신을 거부할 수 있습니다.</p>
                        <p class="txt_provision">나. 회사는 전항에 따른 수신 거부 회원의 경우라도 이용약관, 개인정보보호정책, 기타 회원의 이익에 영향을 미칠 수 있는 중요한 사항의 변경 등 회원이 반드시 알고 있어야 하는 사항에 대해서는 전항의 방법으로 정보를 제공할 수 있습니다.</p>
                        <p class="txt_provision">다. 니즈잇 서비스에는 다양한 형태의 광고가 포함될 수 있으며, 이는 제 3자가 제공하는 페이지와 연결될 수 있습니다.</p>
                        <p class="txt_provision">라. 다.항에 따라 제3자가 제공하는 페이지로 연결될 경우, 해당 페이지는 니즈잇의 서비스 영역이 아니므로 니즈잇가 신뢰성, 안정성 등을 보장하지 않으며 그로 인한 회원의 손해에 대해서도 책임지지 않습니다.</p>
                        <p class="txt_provision">마. 회사는 서비스 상에 게재되어 있어나 서비스를 통한 제3자와의 판촉활동에 회원이 참여하거나 교신 또는 거래의 결과로서 발생하는 모든 손실 또는 손해에 대해 관련법에 특별한 규정이 있거나 회사의 고의 또는 중과실로 인한 경우가 아닌 한 책임을 지지 않습니다.</p>
                    </div>

                    <h3 class="h3_provision">제6장 손해배상, 면책조항 등</h3>

                    <div class="con_provision">
                        <p class="tit_provision">제32조 (손해배상)</p>
                        <p class="txt_provision">가. 회사 또는 회사의 피고용인, 대리인, 기타 도급 및 위임 등으로 회사를 대신하여 이용계약을 이행하는 자의 책임 있는 사유로 이용계약의 이행과 관련하여 회원에게 손해가 발생한 경우, 회사는 회원에게 발생한 손해를 배상할 책임이 있습니다.</p>
                        <p class="txt_provision">나. 회원 또는 회원의 피고용인, 대리인, 기타 도급 및 위임 등으로 회원을 대신하여 이용계약을 이행하는 자의 책임 있는 사유로 이용계약의 이행과 관련하여 회사에게 손해가 발생한 경우, 회원은 회사에게 발생한 손해를 배상할 책임이 있습니다.</p>
                    </div>

                    <div class="con_provision">
                        <p class="tit_provision">제33조 (회사의 면책)</p>
                        <p class="txt_provision">가. 회사가 통신판매중개자로서 회원들에게 제공하는 서비스는 온라인 거래장소(marketplace)를 제공하거나 안전한 결제 수단을 제공하고 기타 부가정보를 제공함에 그치는 것이므로 중개서비스를 통하여 이루어지는 회원 상호간의 거래와 관련된 서비스 판매진행의 관리, 의뢰인에 대한 거래이행, 서비스발송, 청약철회 또는 반품, 취소요청으로 인한 분쟁해결 등 필요한 사후처리는 거래당사자인 회원들이 직접 수행하여야 합니다. 회사는 회사의 고의 또는 중과실이 없는 한 이에 대하여 관여하지 않으며 어떠한 책임도 부담하지 않습니다.</p>
                        <p class="txt_provision">가-1. 단, 회사는 전문가와 구매자간 분쟁이 발발했음을 양 당사자 중 한 명 이상으로부터 통보를 받을 경우 전자상거래법에 의거 원만한 분쟁해결 지원을 위해 거래 및 양자의 사이트상 계정에 개입 혹은 기타 분쟁해결에 필요하다고 판단되는 모든 조치(거래금액 동결, 계정정지 등)를 취할 수 있으며, 이 조치는 분쟁이 해결되는 시점까지 지속될 수 있습니다. 단, 니즈잇에서 회원간 자체적으로 분쟁 해결이 어렵다고 판단되는 경우 니즈잇는 하기의 외부기관들에 분쟁건을 이관할 수 있으며, 이관된 시점 이후부터는 분쟁조정권고 등 이관된 기관의 의견을 신뢰하며 이를 기준으로 분쟁관련 업무를 처리합니다.</p>
                        <p class="txt_provision">
                            - 대한상사중재원 ( <a href="http://www.kcab.or.kr/intro.jsp" target="_blank">http://www.kcab.or.kr/intro.jsp</a> )<br>
                            - 한국소비자원 ( <a href="http://www.kca.go.kr/" target="_blank">http://www.kca.go.kr/</a> )<br>
                            - 한국공정거래조정원 ( <a href="http://www.kofair.or.kr/goMain.do" target="_blank">http://www.kofair.or.kr/goMain.do</a> )<br>
                            - 정보통신산업진흥원 전자문서 · 전자거래분쟁조정위원회 ( <a href="http://www.ecmc.or.kr" target="_blank">http://www.ecmc.or.kr</a> )<br>
                            - 한국콘텐츠진흥원 콘텐츠분쟁조정위원회 (<a href="https://www.kcdrc.kr" target="_blank">https://www.kcdrc.kr</a>)
                        </p>
                        <p class="txt_provision">나. 회사는 천재지변 또는 이에 준하는 불가항력, 정보통신설비의 보수점검, 교체 또는 고장, 통신의 두절 등으로 인하여 일시적 또는 종국적으로 서비스를 제공할 수 없는 경우, 회사의 고의 또는 중과실이 없는 한 서비스 제공에 관한 책임이 면제됩니다. 이 경우 회사는 회사가 제공하는 니즈잇 사이트 화면에 게시하거나 기타의 방법으로 회원들에게 통지합니다.</p>
                        <p class="txt_provision">다. 회사는 서비스 이용자 또는 회원의 귀책사유로 인한 서비스 이용의 장애에 대하여 책임을 지지 않습니다.</p>
                        <p class="txt_provision">라. 회사는 중개서비스를 통하여 거래되는 서비스의 하자, 서비스등록정보의 오류, 미비 등으로 인하여 회원이 입는 손해에 대해서는 회사의 고의 또는 중과실이 없는 한 책임(제조물책임 포함)을 지지 않습니다.</p>
                        <p class="txt_provision">마. 회사는 회원이 게재한 정보, 자료, 사실의 허위성, 위법성이 객관적으로 확인된 경우를 제외하고 서비스 화면에 표시되는 정보 등의 정확성, 안정성, 타당성 등을 보증하지 않으며, 그와 관련하여 회사의 고의 또는 중과실이 없는 한 회사는 책임지지 않습니다.</p>
                        <p class="txt_provision">바. 회사와 피연결회사(회사의 서비스 화면과 링크 등으로 연결된 사이트를 운영하는 회사를 말합니다)는 독자적으로 운영되며, 회사는 피연결회사와 회원간에 이루어진 거래에 대하여는 책임을 지지 않습니다.</p>
                        <p class="txt_provision">사. 모바일 니즈잇에서의 거래는 실시간으로 진행되지 않을 수도 있습니다. 모바일 니즈잇에서의 거래는 회원의 현재 소재지와 회원이 이용하는 무선 데이터 서비스 제공자의 네트워크 등의 이유로 제한, 지연될 수 있습니다.</p>
                    </div>

                    <div class="con_provision">
                        <p class="tit_provision">제34조 (준거법 및 관할법원)</p>
                        <p class="txt_provision">이 약관과 회사와 회원간의 이용계약, 회원 상호간의 물품거래에 대해서는 대한민국 법령이 적용되며, 이 약관, 회사와 회원간의 서비스 이용계약 및 회원 상호간의 서비스 거래에 관한 해석과 관할법원에 대하여는 대한민국 법령에 따릅니다.</p>
                    </div>

                    <div class="con_provision">
                        <p class="tit_provision">제35조 (기타 조항)</p>
                        <p class="txt_provision">가. 회사는 회원이 제기하는 정당한 의견이나 불만을 반영하고 그 문제를 해결하기 위하여 고객센터를 설치, 운영합니다. 회사는 회원으로부터 제기되는 불만사항 및 의견이 정당하다고 판단되는 경우 이를 신속하게 처리하며, 3영업일 이내에 그 진행경과를 알리고 10영업일 이내에 조사결과와 처리방안을 통보합니다.</p>
                        <p class="txt_provision">나. 본 서비스를 위반하거나 서비스 이용 시 불편 사항이 발생한 경우 주식회사 니즈잇의 "고객센터" 서비스 또는 help@neezit.co.kr을 이용하시거나 전화 (1800-1231) 또는 Fax (031-5554-2334)로 알려주시면 성심껏 처리해 드리겠습니다.</p>
                        <p class="txt_provision">다. 회사소개
                        </p>
                        <ul class="listNumSty1_provision">
                            <li>1) 주식회사 cdm 엔터테이먼트</li>
                            <li>2) 소재지: 서울특별시 성동구 왕십리로4길 20</li>
                            <li>3) 대표이사: 정상뉴</li>
                            <li>4) 사업자 등록번호: 123-55-54652</li>
                        </ul>
                        <p></p>
                        <p class="txt_provision">준수사항 1. 회원의 권리와 책임<br>
                            니즈잇 사이트와 모바일 니즈잇는 Online Marketplace로서 회원 각자의 자기결정에 의하여 회원 상호간에 물품매매 거래가 이루어질 수 있도록 사이버 거래장소(marketplace)를 온라인으로 제공하며, 그 거래에 대하여 어떠한 보증도 제공하지 않습니다. 또한, 서비스의 결함, 물품정보 오류, 회원간 사기행위 등 회원간 거래행위에서 발생되는 손실에 대해서는 회사가 절대 책임을 부담하지 않으며, 회원간에 직접 해결하여야 합니다.
                        </p>
                        <p class="txt_provision">준수사항 2. 개인정보 도용금지<br>
                            모든 회원은 중개서비스와 관련하여 회사로부터 제공받은 정보를 그 제공목적 외의 다른 목적으로 사용하거나 타인에게 유출 또는 제공해서는 안되며, 그 위반으로 인한 모든 책임을 부담하여야 합니다. 또한, 회원은 자신의 개인정보를 책임 있게 관리하여 타인이 회원의 개인정보를 사용하여 중개서비스를 부정하게 이용하지 않도록 해야 합니다.
                        </p>
                        <p class="txt_provision">준수사항 3. 매매 부적합 서비스 판매금지<br>
                            니즈잇 사이트와 모바일 니즈잇에 등록되는 모든 서비스는 판매가 가능한 서비스이어야 합니다. 매매부적합 서비스를 등록할 경우 매매부적합 서비스 판매에 대한 법적인 책임을 지게 됩니다.
                        </p>
                        <p class="txt_provision">준수사항 4. 불량거래 금지<br>
                            니즈잇 사이트와 모바일 니즈잇에서는 불량거래를 할 수 없습니다. 불량거래란 구매방해, 구매조작, 상습적인 판매/구매거부 및 직거래 등 정상적인 거래행위를 방해하는 모든 거래를 말합니다. 불량거래자는 니즈잇 사이트와 모바일 니즈잇의 이용이 영구 정지되며, 판매와 구매 모두 불가능합니다.
                        </p>
                        <p class="txt_provision">준수사항 5. 모바일 니즈잇 사용조건<br>
                            애플리케이션 사용. 회사는 이 애플리케이션을 개인적인 용도로만 사용할 권리를 회원께 드립니다. 회원은 (가) 이 애플리케이션이나 이 애플리케이션과 관련된 정보나 소프트웨어를 변경, 복사, 공개, 라이선스, 판매 또는 상업화해서는 안 되고, (나) 이 애플리케이션에 대한 권리를 임대, 대여 또는 양도해서는 안 되고, (다) 어떤 식으로든 니즈잇 사이트나 모바일 니즈잇에 손상을 끼치거나 또는 누군가가 니즈잇 사이트나 모바일 니즈잇를 사용하거나 즐기는 것을 간섭할 수 있는 방법으로 이 애플리케이션을 사용해서는 안 됩니다. 회원은 모든 관련 법령을 준수하여 이 애플리케이션을 사용해야 합니다. 회원은 이 애플리케이션을 사용할 때는 적용 가능한 제3자 합의 조건을 준수해야 합니다(예, 무선 데이터 서비스 계약). 이 사용 조건을 위반하면 당신의 이 애플리케이션 사용 권리는 즉시 종료됩니다.
                        </p>
                        <p class="txt_provision">
                            이 애플리케이션은 www.neezit.co.kr 웹사이트에서 이용가능 한 것과 동일한 기능을 포함하고 있지는 않을 수 있습니다.
                            <br><br>
                            지적 재산. 회사는 특허, 저작권, 영업 비밀, 상표 또는 부정경쟁방지법 상의 모든 권리를 포함한 애플리케이션에 대한 모든 권리, 타이틀과 이해관계, 그리고 모든 어플, 개정, 연장, 복구를 포함한 그 밖의 모든 재산권을 가지고 있거나 또는 사용권한을 부여 받고 있습니다. 회원은 변경, 적용, 번역, 파생 작업 준비, 디컴파일, 리버스 엔지니어, 해체 또는 그 밖에 이 애플리케이션으로부터 소스 코드를 끌어 내려고 해서는 안 되며, 이 애플리케이션에 포함된 회사의 저작권 통지, 상표 또는 그 밖의 재산권 통지를 제거, 변경 또는 모호하게 해서는 안 됩니다.
                            <br><br>
                            보증 부인. 회사는 회원이 이 애플리케이션을 사용한 결과로 입은 피해에 대해 책임을 지지 않습니다. 이 애플리케이션과 이 애플리케이션으로 이용하는 서비스는 “있는 그대로” 그리고 “이용 가능한 상태로” 제공됩니다. 회사는 상품성, 특정 목적 부합성, 재산권 비침해성, 그리고 이 애플리케이션의 보안, 신뢰, 시기적절, 성능 등을 포함하나 이에 한정되지 않는 모든 명시적, 묵시적, 법령상의 보증을 법령이 허용하는 최대 범위에서 명시적으로 부인합니다. 이 애플리케이션을 사용함으로써 회원의 하드웨어 장비에 생기는 피해나 데이터 손실에 대해 회원이 전적으로 책임을 부담합니다. 이 애플리케이션의 Bid 업데이트와 그 밖의 통지 기능은 실시간으로 발생하지 않을 수 있습니다. 그런 기능은 회원의 물리적인 장소나 회원의 무선 데이터 서비스 제공자의 네트워크에서 기인하는 지연이나 대기 시간 등을 포함하나 이에 한정되지 않는 회사의 통제를 벗어난 지연이 있을 경우 그에 따릅니다.
                            <br><br>
                            책임 제한. 회사는 이 애플리케이션의 사용 또는 부정 사용에 대해 회원이나 애플리케이션 사용자에게 책임을 지지 않습니다. 이러한 책임 제한은 (가) 그런 클레임이 보증, 계약, 불법행위 또는 그 밖의 어떤 원인을 근거로 하든, (회사가 그런 피해의 가능성을 고지 받았다 하더라도) 직접, 간접, 우연, 부수적, 특별, 예시, 징벌적 피해를 포함하며 (나) 이 애플리케이션의 사용 또는 부정 사용, 신뢰 또는 이 애플리케이션의 중단, 중지, 종료로부터 피해가 발생한 경우(제3자가 야기한 피해 포함)에도 적용되며 (다) 제한된 치유책의 본질적인 목적의 실패에도 불구하고 법이 허용하는 최대 범위에서 적용됩니다. 그리고, 회원은 결과적인 손실 이윤, 특별, 간접, 부수적 손해를 회사로부터 회복하려고 하지 않습니다. 어떤 지역은 손해의 제외나 보증의 부인을 허용하지 않으므로 그런 제외와 부인은 회원에게 적용되지 않을 수도 있습니다.
                            <br><br>
                            면책. 회원은 제3자가 회원의 행위나 회원의 이 애플리케이션의 사용 그리고 이 개인정보보호 정책과 사용 조건, 관련 법률과 규정의 위반과 직간접적으로 관련하여 제기하는 클레임으로부터 회사나 그 모회사, 자회사, 책임자, 임원, 주주, 에이전트, 직원을 면책시키고 피해가 없도록 해야 합니다. 회사는 회원의 면책 의무를 근거로 관련 사안의 방어와 통제를 회사의 비용으로 떠맡을 수 있는 권리를 보유하지만, 그렇게 하는 것이 회원의 면책 의무를 면제해 주는 것은 아닙니다.
                            <br><br>
                            이 애플리케이션 또는 사용 조건의 변경. 회사는 때때로 이 애플리케이션이나 본 사용 조건을 변경할 권리를 가지고 있습니다. 중요한 변경은 새로운 사용자에 대해 즉시 효력을 발생하고 기존 사용자에 대해서는 통지 후 30일 경과 후에 효력을 발생합니다. 회원이 변경에 동의하지 않으면 이 애플리케이션을 삭제하고 이용을 중단하십시오. 30일 통지 기간 이후에 이 애플리케이션을 사용하는 것은 그러한 변경에 동의하였음을 의미합니다.
                            <br><br>
                            추가 조항
                            <br><br>
                            애플리케이션이 설치되는 모바일 기기에 따라 회원에게 적용되는 추가 조항입니다.
                            <br><br>
                            iOS - Apple
                            <br><br>
                            이 사용 조건은 회원과 회사 사이의 합의이지 회원과 애플사와의 합의가 아닙니다. 애플사는 애플리케이션과 그 내용에 대하여 책임을 지지 않습니다.
                            <br><br>
                            회사는 회원이 소유하거나 관리하는 iOS 제품에서만 그리고 앱 스토어 서비스 조건에 규정된 사용 규칙이 허용하는 대로만 애플리케이션을 사용할 권리를 회원에게 부여합니다.
                            <br><br>
                            애플사는 애플리케이션과 관련하여 그 어떠한 유지 보수 서비스를 제공할 의무가 없습니다.
                            <br><br>
                            애플사는 그 어떤 제3자 지적 재산 침해 클레임의 조사, 방어, 화해, 면제에 대하여 책임을 지지 않습니다.
                            <br><br>
                            애플사는 애플리케이션 또는 애플리케이션의 소유 및/또는 사용과 관련하여 (a) 제조물 책임 클레임, (b) 애플리케이션이 법률 또는 규제 요구사항을 준수하지 못한다는 클레임, (c) 소비자 보호 또는 유사한 법령 상의 클레임 등등 회원이나 제3자의 클레임을 처리할 책임이 없습니다.
                            <br><br>
                            애플리케이션이 적용 가능한 품질보증을 준수하지 못한 경우, 회원은 애플사에 통지할 수 있고, 애플사는 회원에게 애플리케이션 구매 금액을 환불해 줄 것이며, 법률이 허용하는 최대 한도 내에서 애플사는 애플리케이션과 관련하여 그 어떤 보증 의무도 부담하지 않습니다.
                            <br><br>
                            애플과 애플의 자회사는 이 사용 조건의 제3자 수혜자이며, 회원이 이 사용 조건을 수용하면 제3자 수혜자로서의 애플사는 회원에게 이 사용 조건을 실행할 권리를 가지게 됩니다(그리고, 그런 권리를 수용한 것으로 간주됩니다)
                            <br><br>
                            서비스이용약관 2020. 11. 25. ver.
                        </p>
                    </div>
                </div>
                <!-- //termsSection -->
            </div>
        </div>
        <!-- //terms -->
    </div>
    <%@ include file="../common/footer.jsp" %>
</body>

</html>